[ 
  {
    "Id": 10,
    "Name": "Bind Monster 4",
    "SpellId": 2,
    "DefaultEffect": "",
    "PassEffect": "The air fills with electricity as unseen forces clamp down on the creature. The monster is stunned. Then discard this card and draw a new \"Bind Monster\" Spell card.",
    "FailEffect": "In a moment of panic, you completely forget how to cast the spell. Discard this card (do not draw a replacement).",
    "DrawOnFail": 0,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 23,
    "Name": "Blood Pact 5",
    "SpellId": 4,
    "DefaultEffect": "",
    "PassEffect": "After the spell takes effect, it quickly dissipates.",
    "FailEffect": "Your face grows eerily pale and the room seems to be spinning. Discard this card, do NOT draw a replacement.",
    "DrawOnFail": 0,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 1,
    "Name": "Arcane Insight 1",
    "SpellId": 1,
    "DefaultEffect": "A strange compulsion to acton incomplete knowledge drives you (Lore; 2).",
    "PassEffect": "You resist your insistent mind; no additional effect.",
    "FailEffect": "You begin to execute a plan, only to realize it ends in your death; become Mesmerized.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 2,
    "Name": "Arcane Insight 2",
    "SpellId": 1,
    "DefaultEffect": "Further knowledge is just beyond your reach (Lore; 2).",
    "PassEffect": "You use the lingering power of the spell to gain new knowledge; you or another investigator within range gains 1 Clue.",
    "FailEffect": "The fleeting moment passes; no additional effect.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 3,
    "Name": "Arcane Insight 3",
    "SpellId": 1,
    "DefaultEffect": "A strange voice whispers secrets of the future into your mind (Lore; 3).",
    "PassEffect": "You interpret fact from fiction; you or another investigator within range gains 1 Clue.",
    "FailEffect": "You are disturbed by the voice's strange prophecies; become Mesmerized.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 4,
    "Name": "Arcane Insight 4",
    "SpellId": 1,
    "DefaultEffect": "An alien mind greater than your own attempts to subsume you (Lore; 3).",
    "PassEffect": "You use the opportunity to learn all it will impart; you or another investigator within range becomes Focused.",
    "FailEffect": "You cannot push the mind out; become Mesmerized.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 7,
    "Name": "Bind Monster 1",
    "SpellId": 2,
    "DefaultEffect": "",
    "PassEffect": "You execute the spell adeptly and are able to cast it without breaking your stride. The monster is stunned. You may move 1 space.",
    "FailEffect": "At the last moment, your enemy twists its body, evading the magical contaimnent. The keeper may move the monster 1 space.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 8,
    "Name": "Bind Monster 2",
    "SpellId": 2,
    "DefaultEffect": "",
    "PassEffect": "The perfectly formed binding takes hold and starts to crush the monster with unseen viciousness. The monster takes 2 damage and is stunned.",
    "FailEffect": "A mispmnunciation causes the spell to backfire. You feel the force ofa giant sledgehammer knock you to the floor. Take I damage and I horror.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 9,
    "Name": "Bind Monster 3",
    "SpellId": 2,
    "DefaultEffect": "",
    "PassEffect": "Arcane energies surge through your body. The rush of power is both frightening and intoxicating. All monsters in this room are stunned. Take 1 horror.",
    "FailEffect": "The room grows bitterly cold and you are surrounded by thick black smoke. Take 1 horror. Then place a darkness token in this room.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 11,
    "Name": "Bind Monster 5",
    "SpellId": 2,
    "DefaultEffect": "",
    "PassEffect": "Mystical forces twist their way around the creature legs. The creature screapns as the binding takes hold. The monster is dealt 1 damage and is stunned.",
    "FailEffect": "As the spell starts to congeal, the creature violently shakes, ripping its way out of the unseen shackles. Take 1 horror.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 13,
    "Name": "Binding 1",
    "SpellId": 3,
    "DefaultEffect": "The chant rips from your throat, words burning clear lines on the ground (Lore; 3).",
    "PassEffect": "Seeing your power physically manifested is thrilling; become Focused.",
    "FailEffect": "You feel as if your own mind is being branded: suffer 1 facedowon Horror.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 14,
    "Name": "Binding 2",
    "SpellId": 3,
    "DefaultEffect": "In your mind's eye you see a blazing wall of white light before you (Lore; 3)",
    "PassEffect": "You pass through the wall and see the answer; gain 1 Clue.",
    "FailEffect": "The remnants of your power call you forward; move I space toward a space containing a Restraint.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 15,
    "Name": "Binding 3",
    "SpellId": 3,
    "DefaultEffect": "A faint circle appears on the ground before you, flickering with a blue glow (Lore; 3).",
    "PassEffect": "The strength of the bonds casts a needed light on your investication; you or another investigator within range gains I Clue.",
    "FailEffect": "The fitful light wakes old fears; become Stressed.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 16,
    "Name": "Binding 4",
    "SpellId": 3,
    "DefaultEffect": "You aid the incantation with an intricate weaving of your fingers (Lore; 2)",
    "PassEffect": "If you pass, you slowly draw your hands apart, but the bonds you forged still linger; no additional effect.",
    "FailEffect": "If you fail, your fingers twist awkwardly and a shockwave of arcane energy escapes the spell; become Stunned.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 17,
    "Name": "Binding 5",
    "SpellId": 3,
    "DefaultEffect": "Holding the power within your rnind, you speak the words of a lost language (Lore; 3).",
    "PassEffect": "The power sinks into the ground, leaving no trace; no additional effect.",
    "FailEffect": "The words twist in your mind until you cannot understand what you say; suffer 1 facedown Horror.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 19,
    "Name": "Blood Pact 1",
    "SpellId": 4,
    "DefaultEffect": "",
    "PassEffect": "Weariness washes away as his body begins to miraculously heal itself. Heal 1 additional damage.",
    "FailEffect": "The skin around the recently healed wounds appears translucent and covered in an unidentified viscous slime. Take 1 horror.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 20,
    "Name": "Blood Pact 2",
    "SpellId": 4,
    "DefaultEffect": "",
    "PassEffect": "You feel the pact's healing energies sinking down into your bones, repairing your body all the way to your core. Discard 1 injury trauma card from any investigator in your room.",
    "FailEffect": "You feel as if your brain is on fire. The pain in your head overhelms you. The keeper may draw 1 Trauma card. Then take 1 horror.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 21,
    "Name": "Blood Pact 3",
    "SpellId": 4,
    "DefaultEffect": "",
    "PassEffect": "You feel the spell threaten to empty your lungs of air as it emanates from you. Every investigator in the room (not including yourself) heals I additional damage.",
    "FailEffect": "For a moment you lose control of your body. Your arms and legs mnove of their own accord. The keeper may move you I space.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 22,
    "Name": "Blood Pact 4",
    "SpellId": 4,
    "DefaultEffect": "",
    "PassEffect": "The wounds have scarred over with a dark, rock-like substance. Heal 2 additional damage, and then take I horror.",
    "FailEffect": "The wounds abruptly re-open and blood begins to spray out in a black and red mess. Take 1 damage and 1 horror.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 25,
    "Name": "Feed the Mind 1",
    "SpellId": 5,
    "DefaultEffect": "You feel your mind expanding as the universe spins around you (Lore; 2).",
    "PassEffect": "You are able to reconcile your new sense of he cosmos with your existing paradigm; no additional effect.",
    "FailEffect": "You realize that everything you have known is wring; suffer 1 facedown Horror.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 26,
    "Name": "Feed the Mind 2",
    "SpellId": 5,
    "DefaultEffect": "Your own memories flash before your eyes (Lore; 2).",
    "PassEffect": "You realize that one of your memories is relevant to the case; gain 1 Clue.",
    "FailEffect": "You longer on the worst events of your life; suffer 1 facedown Horror.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 27,
    "Name": "Feed the Mind 3",
    "SpellId": 5,
    "DefaultEffect": "For an instant you feel your mind touch the minds of your companions (Lore; 3).",
    "PassEffect": "You focus on the connection; you or another investigator within range become Focused.",
    "FailEffect": "If you fail, you recoil in revulsion; suffer 1 facedown Horror.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 28,
    "Name": "Feed the Mind 4",
    "SpellId": 5,
    "DefaultEffect": "Your mind sharpens to a single crystalline moment (Lore; 3).",
    "PassEffect": "If you pass, you see your surroundings with perfect clarity; gain 1 Clue.",
    "FailEffect": "If you fail, the moment shatters; flip 1 Horror faceup.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 29,
    "Name": "Feed the Mind 5",
    "SpellId": 5,
    "DefaultEffect": "A rush of words, sensations, and thoughts fills you (Lore; 3).",
    "PassEffect": "You are able to block out the alien influence and remember yourself; no additional effect.",
    "FailEffect": "You struggle to tell your own thoughts from the thoughts of those around you; flip 1 Horror faceup.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 31,
    "Name": "Flesh Ward 1",
    "SpellId": 13,
    "DefaultEffect": "You feel an unsettling presence pass into your body (Lore; 2).",
    "PassEffect": "You drive out the magic; no additional effect.",
    "FailEffect": "Your flesh ripples and twitches of its own accord; the affected investigator suffers 1 facedown Horror.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 32,
    "Name": "Flesh Ward 2",
    "SpellId": 13,
    "DefaultEffect": "A strangc energy lingers as thc spell resolves (Lore; 3).",
    "PassEffect": "You channel the energy; the affected investigator flips 1 Damage facedown.",
    "FailEffect": "The energy dissipates; flip 1 Horror faceup.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 33,
    "Name": "Flesh Ward 3",
    "SpellId": 13,
    "DefaultEffect": "You become aware of every facet of your body and those of your companions (Lore; 2).",
    "PassEffect": "You see a solution for a malady; you or another investigator within range flip 1 Damage facedown.",
    "FailEffect": "You scream in revulsion; suffer 1 facedown Horror,",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 34,
    "Name": "Flesh Ward 4",
    "SpellId": 13,
    "DefaultEffect": "Every hair on your body stands on end (Lore; 3).",
    "PassEffect": "The moment passes and you are yourself again; no additional effect.",
    "FailEffect": "Shouting and flailing, you abruptly lash out; flip 1 Damage faceup.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 35,
    "Name": "Flesh Ward 5",
    "SpellId": 13,
    "DefaultEffect": "An echo of thc spell passes through you (Lore; 3).",
    "PassEffect": "If you pass, you latch onto the echo and cast it again; discard 1 Damage.",
    "FailEffect": "If you fail, you lose your concentration; suffer 1 facedown Horror.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 36,
    "Name": "Instill Bravery 1",
    "SpellId": 6,
    "DefaultEffect": "A strange darkness enters the edge of your vision (Lore; 3).",
    "PassEffect": "The darkness fades; no additional effect.",
    "FailEffect": "The darkness whispers; flip 1 Horror faceup.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 37,
    "Name": "Instill Bravery 2",
    "SpellId": 6,
    "DefaultEffect": "You glimpse a white ship on a sea of stars (Lore; 3).",
    "PassEffect": "A strange sense of peace settles upon you; discard 1 Horror.",
    "FailEffect": "The vision vanishes as quickly as it appeared; flip 1 Horror faceup.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 38,
    "Name": "Instill Bravery 3",
    "SpellId": 6,
    "DefaultEffect": "The sound of bells rings in your ears (Lore; 3).",
    "PassEffect": "You draw comfort from the music of the cosmos; flip 1 Horror facedown.",
    "FailEffect": "The sound fades leaving you none the wiser; no additional effect.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 39,
    "Name": "Instill Bravery 4",
    "SpellId": 6,
    "DefaultEffect": "You feel as if your mind is twisting and stretching (Lore; 2)",
    "PassEffect": "You gain perspective; flip 1 Horror facedown.",
    "FailEffect": "You stagger blindly; suffer 1 facedown Damage.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 40,
    "Name": "Instill Bravery 5",
    "SpellId": 6,
    "DefaultEffect": "As you finish the spell, your body is wracked with painful coughing (Lore; 2).",
    "PassEffect": "You finish the incantation; no additional effect.",
    "FailEffect": "The coughing echoes through the spell; suffer 1 facedown Damage.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 42,
    "Name": "Poison Mist 1",
    "SpellId": 7,
    "DefaultEffect": "The gas clings to your enemy's skin, causing it to bubble and blister. The monster suffers 1 additional damage.",
    "PassEffect": "",
    "FailEffect": "",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 43,
    "Name": "Poison Mist 2",
    "SpellId": 7,
    "DefaultEffect": "Gas billows from your upraised hands, and you cannot cease the spell. Suffer 1 facedown Horror. Then the monster suffers 1 additional damage and each other monster in your space or an adjacent space suffers 2 damage.",
    "PassEffect": "",
    "FailEffect": "",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 44,
    "Name": "Poison Mist 3",
    "SpellId": 7,
    "DefaultEffect": "The fog forms a hungry face that hunts your enemies. Suffer 1 Horror. Then each other monster in your space or an adjacent space suffers 2 damage.",
    "PassEffect": "",
    "FailEffect": "",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 45,
    "Name": "Poison Mist 4",
    "SpellId": 7,
    "DefaultEffect": "You cough and sputter as you lose all control over the arcane magic. You and each other investigator in your space or an adjacent space suffers 1 facedown Damage. Then the monster suffers 1 additional damage and each other monster in your space or an adjacent space suffers 2 damage.",
    "PassEffect": "",
    "FailEffect": "",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 46,
    "Name": "Poison Mist 5",
    "SpellId": 7,
    "DefaultEffect": "The spell grows too large for your casting, and you barely manage to control it. Each other monster in your space or an adjacent space suffers 1 damage.",
    "PassEffect": "",
    "FailEffect": "",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 48,
    "Name": "Shriveling 1",
    "SpellId": 8,
    "DefaultEffect": "",
    "PassEffect": "Your enemy's skin starts to rot before your very eyes, tearing it apar at a molecular level. Take 1 horror and deal 5 damage. If the enemy is a humanoid monster, it is killed.",
    "FailEffect": "You send that something has gone terribly wrong. The skin on your left hand starts to melt off. Take 1 damage and 1 horror.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": "1e"
  },
  {
    "Id": 49,
    "Name": "Shriveling 2",
    "SpellId": 8,
    "DefaultEffect": "",
    "PassEffect": "Your enemy's flesh pours off its body in a river of decay. You take comfort in knowing that it must be dead as you empty your stomach. Take 1 horror. Then deal 7 damage and stun the monster.",
    "FailEffect": "At first it appears that nothing is happening. A second later your vision blurs as you watch your enemy's skin boil. Take 2 horror and deal 3 Damage.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": "1e"
  },
  {
    "Id": 50,
    "Name": "Shriveling 3",
    "SpellId": 8,
    "DefaultEffect": "",
    "PassEffect": "Small cuts appear across your enemy's skin . It strikes itself repeatedly trying to escape the effect. Deal and amount of damage to the monster equal to the monster's damage value +2.",
    "FailEffect": "Acrid black smoke billows out from the monster as its skin bursts into flames. Deal 2 damage, take 1 horror and place a fire token in this room.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": "1e"
  },
  {
    "Id": 51,
    "Name": "Shriveling 4",
    "SpellId": 8,
    "DefaultEffect": "Your enemy's flesh ripples and reels open. The monster suffers 1 additional damage. Then suffer 1 facedown Horror.",
    "PassEffect": "",
    "FailEffect": "",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": "2e"
  },
  {
    "Id": 52,
    "Name": "Shriveling 5",
    "SpellId": 8,
    "DefaultEffect": "As you lower your hand, you see a putrid sore on your palm. Suffer 1 facedown damage.",
    "PassEffect": "",
    "FailEffect": "",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": "2e"
  },
  {
    "Id": 53,
    "Name": "Shriveling 6",
    "SpellId": 8,
    "DefaultEffect": "This spell works exactly as you expect, aside from all the blood. No additional effect.",
    "PassEffect": "",
    "FailEffect": "",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": "2e"
  },
  {
    "Id": 54,
    "Name": "Shriveling 7",
    "SpellId": 8,
    "DefaultEffect": "You feel for a moment as if the strange boils and lesions have taken hold within your brain. Suffer 1 facedown Horror.",
    "PassEffect": "",
    "FailEffect": "",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": "2e"
  },
  {
    "Id": 55,
    "Name": "Shriveling 8",
    "SpellId": 8,
    "DefaultEffect": "",
    "PassEffect": "A shiver runs cloven your spine as the spell takes effect. Boils cover your enony body and it falls to the ground convulsing. Deal 5 damage and stun the monster.",
    "FailEffect": "As you finish the incantation, you wait as absolutely nothing happens. You fear that you have done damage. Take 1 horror.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": "1e"
  },
  {
    "Id": 56,
    "Name": "Shriveling 9",
    "SpellId": 8,
    "DefaultEffect": "The spell seems to resonate and echo within your mind. You direct the resonance at another foe. Suffer 1 facedown Horror. Then another monster within range suffers 3 damage.",
    "PassEffect": "",
    "FailEffect": "",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": "2e"
  },
  {
    "Id": 57,
    "Name": "Soul Pact 1",
    "SpellId": 9,
    "DefaultEffect": "",
    "PassEffect": "The spell briefly allows you to focus on the task in front of you. The effect seems to pass quickly.",
    "FailEffect": "You are overcome by fear and mistrust. You reret having ever dabbled in spellcraft.",
    "DrawOnFail": 0,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 58,
    "Name": "Soul Pact 2",
    "SpellId": 9,
    "DefaultEffect": "",
    "PassEffect": "In your mind's eye you see your entire life up to this point. You know in your heart that you are exactly where you are meant to be. Discard 1 insanity trauma card from any invesitgator in your room.",
    "FailEffect": "The entire room shakes ominously. You fear that strange forces conspired against you. The keeper gains 3 threat.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 59,
    "Name": "Soul Pact 3",
    "SpellId": 9,
    "DefaultEffect": "",
    "PassEffect": "You feel the emotional weight of all your compansions, depending on you for their well-being. Every investigator in the room (not including yourself) heals 1 additional horror.",
    "FailEffect": "Time seems to stand still. It may have only been a minute, but you fear that much horror can be found within a single moment. The leeper gais 3 threat.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 60,
    "Name": "Soul Pact 4",
    "SpellId": 9,
    "DefaultEffect": "",
    "PassEffect": "You hear gentle chimes and feel a cool breeze. They sooth your troubled mind. Heal 1 additional horror.",
    "FailEffect": "You feel powerfully alert, your heart pounding in your chest and sweat pouring down your face. Take 1 damage.",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 63,
    "Name": "Spectral Razor 1",
    "SpellId": 10,
    "DefaultEffect": "Losing control of the energy, it bursts from your hands in a flurry of quick slices. The blood it draws only strengthens its power to cause pain. You and each other investigator in your space suffers 1 facedown Damage. Then the monster suffers 1 additional damage for each investigator in your space.",
    "PassEffect": "",
    "FailEffect": "",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 64,
    "Name": "Spectral Razor 2",
    "SpellId": 10,
    "DefaultEffect": "Twin blades of pure energy carve deep into the heart of your foe. The monster suffers 1 additional damage.",
    "PassEffect": "",
    "FailEffect": "",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 65,
    "Name": "Spectral Razor 3",
    "SpellId": 10,
    "DefaultEffect": "With each recitation, the arcane force carves another thin wound into your flesh. Suffer 1 facedown Damage.",
    "PassEffect": "",
    "FailEffect": "",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 66,
    "Name": "Spectral Razor 4",
    "SpellId": 10,
    "DefaultEffect": "Ellle power lashes from your fingers, carving gruesome wounds into your enemy. Suffer 1 facedown Horror. Then the monster suffers 1 additional damage.",
    "PassEffect": "",
    "FailEffect": "",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 67,
    "Name": "Spectral Razor 5",
    "SpellId": 10,
    "DefaultEffect": "Finishing the incantation, you hope that this power will be enough to protect you. No additional effect.",
    "PassEffect": "",
    "FailEffect": "",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 69,
    "Name": "Wither 1",
    "SpellId": 11,
    "DefaultEffect": "The spell writhes in your and like a living thing, lashing out at random around you. Suffer 1 facedown Damage.",
    "PassEffect": "",
    "FailEffect": "",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 70,
    "Name": "Wither 2",
    "SpellId": 11,
    "DefaultEffect": "For a moment you see yourself in the face of your victim. Suffer 1 facedown Horror.",
    "PassEffect": "",
    "FailEffect": "",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 71,
    "Name": "Wither 3",
    "SpellId": 11,
    "DefaultEffect": "You shout as the spell leaves your body, barely managing to direct its wild power at another foe. Another monster withinrange suffers 2 damage. If no other monsters are within range, another investigator within range suffers 1 facedown Damage.",
    "PassEffect": "",
    "FailEffect": "",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 72,
    "Name": "Wither 4",
    "SpellId": 11,
    "DefaultEffect": "You see the spell ripple and spread from where it hit your target. You suffer 1 facedown damage and the monster suffers 1 additional damage.",
    "PassEffect": "",
    "FailEffect": "",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 73,
    "Name": "Wither 5",
    "SpellId": 11,
    "DefaultEffect": "For once, the spell seems to go exactly as written in that old book. No additional effect.",
    "PassEffect": "",
    "FailEffect": "",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 75,
    "Name": "Wrack 1",
    "SpellId": 12,
    "DefaultEffect": "You feel the pieces of the spell fall effortlessly into place in your mind. You are fightened by how easy it is to bring pain to another being. Suffer 2 facedown horror. Then flip 1 Horror faceup.",
    "PassEffect": "",
    "FailEffect": "Yes",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 76,
    "Name": "Wrack 2",
    "SpellId": 12,
    "DefaultEffect": "As your enemy suffers, it lashes out, injuring itself and anoyone nearby. You and each other investigator in your space suffer 1 facedown Damage, and the monster suffers 1 additional damage.",
    "PassEffect": "",
    "FailEffect": "Yes",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 77,
    "Name": "Wrack 3",
    "SpellId": 12,
    "DefaultEffect": "A tremor of searing white pain passes through you. You and each other investigator in your space suffer 1 facedown Damage.",
    "PassEffect": "",
    "FailEffect": "Yes",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  },
  {
    "Id": 78,
    "Name": "Wrack 4",
    "SpellId": 12,
    "DefaultEffect": "Your enemy's tormented screams sound almost human. You and each other investigator within range suffer 1 facedown Horror.",
    "PassEffect": "",
    "FailEffect": "",
    "DrawOnFail": 1,
    "Enabled": true,
    "Origin": ""
  }
]