 [
{"Name":"MONEY LAUNDERING What is money laundering?", "Definition":"Money laundering is the taking of criminal proceeds and disguising their illegal sources in order to use the funds to perform legal or illegal acts."},
{"Name":"THREE STAGES IN THE MONEY LAUNDERING CYCLE Give an example of the second stage of money laundering.", "Definition":"Electronically moving funds from one country to another; moving funds from one financial institution to another; and converting the cash placed into the system into monetary instruments"},
{"Name":"THREE STAGES IN THE MONEY LAUNDERING CYCLE Give an example of the third stage of money laundering.", "Definition":"Purchasing luxury assets like property, artwork, jewelry or high - end automobiles; and investing in business enterprises."},
{"Name":"THREE STAGES IN THE MONEY LAUNDERING CYCLE Give an example of the first stage of money laundering", "Definition":"Co - mingling illegitimate funds with legitimate  ones; making foreign exchange transactions with illegal funds; and depositing small amounts of cash into various accounts."},
{"Name":"INDIVIDUAL ACCOUNTABILITY What does the Yates memo say?", "Definition":"The Yates memo, issued by then - Deputy Attorney General Sally Yates of the Department of Justice, reminds prosecutors that criminal and civil investigations into corporate misconduct should also focus on individuals who perpetrated the wrongdoing."},
{"Name":"ELECTRONIC TRANSFERS OF MONEY What are some indicators of money laundering using electronic transfers of funds?", "Definition":"Funds transfers to or from a financial secrecy haven; large, incoming fund transfers from a foreign client with little or no explanation or apparent reason; and fund transfers that have no apparent link to legitimate business."},
{"Name":"REMOTE DEPOSIT CAPTURE What is remote deposit capture and what risk is associated with it ?", "Definition":"Remote deposit capture is a product offered by  banks that allows customers to scan a check and transmit an electronic image to the bank for deposit.The risk associated with it is that it enables a money launderer to deposit checks without having to visit the bank and risk detection.The primary money laundering risk pertaining to the use of concentration accounts is the fact that the customer - identifying information may not be included, making the audit trail difficult or impossible to follow.Structuring involves taking a large cash deposit and breaking it into smaller amounts to be deposited into separate banks, separate accounts or on separate days in order to avoid currency transaction reports."},
{"Name":"PAYABLE THROUGH ACCOUNTS What are some of the money laundering risks pertaining to the use of payable through accounts(PTAs) ?", "Definition":"PTAs with foreign institutions licensed in offshore centers with each bank supervision; PTAs where the respondent bank(the foreign bank) fails to conduct adequate customer due diligence; and PTAs where the sub - account holders have currency deposit and withdrawal privileges"},
{"Name":"CONCENTRATION ACCOUNTS What is a money laundering risk pertaining to the use of concentration accounts ?", "Definition":"The primary money laundering risk pertaining to the use of concentration accounts is the fact that the customer - identifying information may not be included, making the audit trail difficult or impossible to follow.Structuring involves taking a large cash deposit and breaking it into smaller amounts to be deposited into separate banks, separate accounts or on separate days in order to avoid currency transaction reports."},
{"Name":"PEPS What is a PEP and what is the primary risk in dealing with a PEP?", "Definition":"A PEP is a 'politically exposed person,' meaning a person who has or has had a prominent government or quasi -public position in a country.The primary risk in dealing with a PEP is that the source of funds from a PEP may be from corruption"},
{"Name":"STRUCTURING What is structuring?", "Definition":"Structuring involves taking a large cash deposit and breaking it into smaller amounts to be deposited into separate banks, separate accounts or on separate days in order to avoid currency transaction reports."},
{"Name":"CREDIT CARDS Which money laundering stage(s) are credit cards most likely to be used and what is an example of money laundering through the use of credit cards?", "Definition":"Credit cards are not likely to be used in the initial placement of money laundering. They are more likely to be used in the layering or integration stages of money laundering. One example of using credit cards for money laundering purposes is overpaying a credit card balance and then asking for a refund.Receiving a check from the reputable credit card company makes it look like the funds received are legitimate"},
{"Name":"THIRD-PARTY PAYMENT PROCESSORS What are some of the risks posed by Third-Party Payment Processors (TPPPs)?", "Definition":"Multiple financial institution relationships whereby the TPPP’s suspicious activity cannot be seen in its entirety by one institution; engaging in ACH transactions from overseas whereby the suspicious transactions get hidden by the large number of other transactions the TPPP engages in; and the possibility of the return rates stemming from unauthorized transactions are higher than average"},
{"Name":"MONEY SERVICES BUSINESSES What are some ways Money Services Businesses can be used for money laundering?", "Definition":"Cashing checks without obtaining adequate proof of identity; failing to file Currency Transaction Reports when required; and transmitting funds overseas without sufficient due diligence"},
{"Name":"SECURITIES BROKER-DEALERS What are some of the aspects associated with securities broker-dealers that increase the risk of money laundering?", "Definition":"Its international nature; the speed of their transactions; the ease of converting holdings into cash without significant loss of principal; the large volume of wires used; the competitive, commission-driven environment; the practice of maintaining securities accounts in the name of nominees or trusts; and weak AML programs.The fact that gold is an extremely attractive vehicle for laundering money due to the fact that it is relatively compact and easy to transport; and the fact that the gold market is a target for criminal activity because it is lucrative and holds its value regardless of the form it takes."},
{"Name":"CASINOS What are some red flags associated with casinos and gambling?", "Definition":"Paying off gambling debts in cash just under the reporting requirements; purchasing chips, but engaging in minimal gambling and then cashing the chips back in; using the gambling house for banking-like financial services, including wiring funds overseas; betting on both 'red' and 'black' spaces in roulette; and purchasing chips with cash just under the reporting requirements"},
{"Name":"DEALERS IN HIGH-VALUE ITEMS What were two of the key findings by FATF in its report on 'Money Laundering/Terrorist Financing Risks and Vulnerabilities Associated With Gold,' issued in July, 2015?", "Definition":"The fact that gold is an extremely attractive vehicle for laundering money due to the fact that it is relatively compact and easy to transport; and the fact that the gold market is a target for criminal activity because it is lucrative and holds its value regardless of the form it takes."},
{"Name":"TRAVEL AGENCIES List ways in which a travel agency could be used to launder money", "Definition":"Purchasing an expensive airline ticket and then asking for a refund; paying for travel tours with multiple wires just under the reporting threshold; and creating false bookings through tour operator networks to justify significant payments from foreign travel groups"},
{"Name":"GATEKEEPERS Name various ways that a gatekeeper - an attorney, notary, accountant or auditor - could assist in a money laundering scheme.", "Definition":"Creating and managing corporate vehicles or other complex legal arrangements; buying or selling property as a cover for transfers of illegal funds; performing financial transactions, including making deposits, withdrawing funds, engaging in foreign exchange operations, buying or selling stock and sending international wires; and setting up or managing a charity"},
{"Name":"GATEKEEPERS What is the primary concern with regard to the use of gatekeepers?", "Definition":"The primary concern with regard to the use of gatekeepers – attorneys, notaries, accountants and auditors – is the fact that they can be used to enhance secrecy and to keep hidden the beneficial owner of an account or transaction"},
{"Name":"REAL ESTATE List reasons why real estate can be an attractive method of money laundering, according to the 2015 report by the Australian Transaction Reports and Analysis Centre (AUSTRAC)", "Definition":"It can be purchased with cash; the ultimate beneficial owner can be disguised; it is a relatively stable and reliable investment; and the value can be increased through renovations and improvements. As an example, the drug trafficker sells drugs for US dollars in the US and - in order to avoid smuggling the US dollars back to Mexico – the trafficker gives the proceeds to a 'peso broker.' The broker finds businesses in Mexico that want to buy goods in the US. Then the broker buys the US goods with US dollars and has the goods shipped to Mexico.The business in Mexico pays the broker in Mexico in pesos and the broker then gives the pesos – minus a fee – to the drug traffickers."},
{"Name":"TRADE-BASED MONEY LAUNDERING What are two of the most common money laundering techniques involved with trade-based money laundering?", "Definition":"Over and under invoicing"},
{"Name":"BLACK MARKET PESO EXCHANGE In summary form, how does the black market peso exchange (BMPE) work in laundering money?", "Definition":"As an example, the drug trafficker sells drugs for US dollars in the US and - in order to avoid smuggling the US dollars back to Mexico – the trafficker gives the proceeds to a 'peso broker.' The broker finds businesses in Mexico that want to buy goods in the US. Then the broker buys the US goods with US dollars and has the goods shipped to Mexico.The business in Mexico pays the broker in Mexico in pesos and the broker then gives the pesos – minus a fee – to the drug traffickers."},
{"Name":"NEW PRODUCTS AND SERVICES What are some of the money  laundering risks pertaining to the use of pre-paid bank cards or reasons why they are attractive to money launderers?", "Definition":"Some of the risks of pre-paid bank cards include: anonymous card holders; anonymous funding; high value limits; global access to cash through ATMs; lax offshore jurisdictions issuing the cards; and the cards being a substitute for bulk-cash smuggling."},
{"Name":"NEW PRODUCTS AND SERVICES What are some of the risks listed by  FATF in its 2010 report titled 'Guidance For A Risk-Based Approach Prepaid Cards, Mobile Payments And Internet-Based Payment Services'?", "Definition":"Some of the risks on new products and services, according to FATF, include anonymity; geographic reach; alternative to physical cross-border transportation; easy access to cash; and the fact that several entities are required to issue prepaid cards – the program manager, issuer, acquirer, payment network, distributor and agents – that may be hard to all supervise or monitor."},
{"Name":"VIRTUAL CURRENCY What is one of the primary concerns with regard to the use of virtual currencies?", "Definition":"One of the primary concerns with regard to the use of virtual currencies is the fact that beneficial ownership information may be difficult to obtain"},
{"Name":"TERRORIST FINANCING What are some emerging risk for Terrorist Financing?", "Definition":"Self-funding by foreign terrorist fighters; terrorists raising funds through the use of social media; new payment products and services; and exploitation of natural resources"},
{"Name":"MONEY LAUNDERING What is the concept of willful blindness?", "Definition":"The concept of willful blindness is the deliberate avoidance of knowledge of the facts or purposeful indifference, and is the equivalent of actual knowledge."},
{"Name":"CORRESPONDENT BANKING What are the two main reasons  correspondent banking is vulnerable to money laundering?", "Definition":"By their nature, correspondent banking relationships create a situation in which a financial institution carries out financial transactions on behalf of customers of another institution. This indirect relationship means that the correspondent bank provides services for individuals or entities for which it has neither verified the identities nor obtained any first-hand knowledge, and The amount of money that flows through correspondent accounts can pose a significant threat to financial institutions, as they process large volumes of transactions for their customers’ customers. This makes it more difficult to identify the suspect transactions, as the financial institution generally does not have the information on the actual parties conducting the transaction to know whether they are unusual"},
{"Name":"CONCENTRATION ACCOUNTS What is a concentration account?", "Definition":"Concentration accounts are internal accounts established to facilitate the processing and settlement of multiple or individual customer transactions within the bank, usually on the same day. These accounts are also known as special-use, omnibus, settlement, suspense, intraday, sweep or collection accounts. Concentration accounts are frequently used to facilitate transactions for private banking, trust and custody accounts, funds transfers and international affiliates"},
{"Name":"STRUCTURING Describe microstructuring", "Definition":"Designing a transaction to evade triggering a reporting or recordkeeping requirement is called structuring. Microstructuring is essentially the same as structuring, except that it is done at a much smaller level. Instead of taking $18,000 and breaking it into two deposits, the microstructurer might break it into 20 deposits of approximately $900 each. This level of structuring makes it extremely difficult to detect."},
{"Name":"INSURANCE How can the early redemption method on insurance policies be used to launder money?", "Definition":"One indicator of possible money laundering is when a potential policyholder is more interested in the cancellation terms of a policy than the benefits of the policy. The launderer buys a policy with illicit money and then tells the insurance company that he has changed his mind and does not need the policy. After paying a penalty, the launderer redeems the policy and receives a clean check from a respected insurer."},
{"Name":"DEALERS IN HIGH VALUE ITEMS How can art and antiques dealers and auctioneers mitigate their money laundering risks?", "Definition":"Require all art vendors to provide names and addresses. Ask that they sign and date a form that states that the item was not stolen and that they are authorized to sell it. Verify the identities and addresses of new vendors and customers. If there is reason to believe an item might be stolen, immediately contact the Art Loss Register (www. artloss.com}, the world’s largest private database of stolen art. Look critically when a customer asks to pay in cash. Be aware of money laundering regulations. Appoint a senior staff member to whom employees can report suspicious activities. Trust and company service providers (TCSP) include those persons and entities that, on a professional basis, participate in the creation, administration or management of corporate vehicles. They refer to any person or business that provides any of the following services to third parties: Acting as a formation agent of legal persons, Acting as (or arranging for another person to act as) a director or secretary of a company, a partner of a partnership, or a similar position in relation to other legal persons, Providing a registered office, business address or correspondence for a company, a partnership or any other legal person or arrangement, Acting as (or arranging for another person to act as) a trustee of an express trust, and Acting as (or arranging for another person to act as) a nominee shareholder for another person"},
{"Name":"INVESTMENT AND COMMODITY ADVISERS Describe several ways commodity futures and options accounts may be susceptible to money laundering", "Definition":"There are several ways commodity and futures accounts are susceptible to money laundering, including: Withdrawal of assets through transfers to unrelated accounts or to high-risk countries, Frequent additions to or withdrawals from accounts, Checks drawn on, or wire transfers from, accounts of third parties with no relation to the client, Clients who request custodial arrangements that allow them to remain anonymous, Transfers of funds to the adviser for management followed by transfers to accounts at other institutions in a layering scheme, Investing illegal proceeds for a client, and Movement of funds to disguise their origin."},
{"Name":"TRUST AND COMPANY SERVICE PROVIDERS Describe the type of services to third parties that any person or business provides on a professional basis to participate in the creation, administration, or management of corporate vehicles", "Definition":"Trust and company service providers (TCSP) include those persons and entities that, on a professional basis, participate in the creation, administration or management of corporate vehicles. They refer to any person or business that provides any of the following services to third parties: Acting as a formation agent of legal persons, Acting as (or arranging for another person to act as) a director or secretary of a company, a partner of a partnership, or a similar position in relation to other legal persons, Providing a registered office, business address or correspondence for a company, a partnership or any other legal person or arrangement, Acting as (or arranging for another person to act as) a trustee of an express trust, and Acting as (or arranging for another person to act as) a nominee shareholder for another person."},
{"Name":"SHELL COMPANIES According to a 2001 report, Money Laundering in Canada: An Analysis of RCMP Cases, what are the four related reasons to establish or control a shell company for money laundering purposes?", "Definition":"Shell companies accomplish the objective of converting the cash proceeds of crime into alternative assets, Through the use of shell companies, the launderer can create the perception that illicit funds have been generated from a legitimate source, Once a shell company is established, a wide range of legitimate and/or bogus business transactions can be used to further the laundering process, and Shell companies can also be effective in concealing criminal ownership. Nominees can be used as owners, directors, officers or shareholders"},
{"Name":"TRUSTS What is the significance of a trust account, whether offshore or onshore, in the context of money laundering?", "Definition":"The significance of a trust account — whether onshore or offshore — in the context of money laundering cannot be understated: It can be used as part of the first step in converting illicit cash into less suspicious assets; it can help hide criminal ownership of funds or other assets; and it is often an essential link between different money laundering vehicles and techniques, such as real estate, shell and active companies, nominees and the deposit and transfer of criminal proceeds"},
{"Name":"BEARER BONDS Why are bearer bonds and bearer stock certificates prime vehicles for money laundering?", "Definition":"Bearer bonds and bearer stock certificates, or 'bearer shares', are prime money laundering vehicles because they belong, on the surface, to the 'bearer.' When bearer securities are transferred, because there is no  registry of owners, the transfer takes place by physically handing over the bonds or share certificates. Bearer shares offer lots of opportunities to disguise their legitimate ownership"},
{"Name":"TERRORIST FINANCING What is the most basic difference between terrorist financing and money laundering?", "Definition":"The most basic difference between terrorist financing and money laundering involves the origin of the funds. Terrorist financing uses funds for an illegal political purpose, but the money is not necessarily derived from illicit proceeds. On the other hand, money laundering always involves the proceeds of illegal activity. The purpose of laundering is to enable the money to be used legally."},
{"Name":"TERRORIST FINANCING What general characteristics of terrorist financing can a financial institution look at to avoid becoming conduits for terrorist financing?", "Definition":"FATF’s report entitled 'Guidance for Financial Institutions in Detecting Terrorist Financing' published April 24, 2002 describes general characteristics of terrorist financing that a financial institution can look at to avoid becoming conduits for terrorist financing, including: (a) Use of an account as a front for a person with suspected terrorist links, (b) Appearance of an accountholder’s name on a list of suspected terrorists, (c) Frequent large cash deposits in accounts of non-profit organizations, (d) High volume of transactions in the account, and (e) Lack of a clear relationship between the banking activity and the nature of the accountholder’s business."},
{"Name":"HAWALA AND OTHER INFORMAL VALUE TRANSFER SYSTEMS Why are hawalas attractive to terrorist financiers?", "Definition":"Hawalas are attractive to terrorist financiers because they, unlike formal financial institutions, are not subject to formal government oversight and do not keep detailed records in a standard form. Although some hawaladars do keep ledgers, their records are often written in idiosyncratic shorthand and are maintained only briefly"},
{"Name":"CHARITIES OR NON-PROFIT ORGANIZATIONS What characteristics of charities or non-profit organizations make them particularly vulnerable to misuse for terrorist financing?", "Definition":"Enjoying the public trust, Having access to considerable sources of funds, Being cash-intensive, Frequently having a global presence, often in or next to those areas that are exposed to terrorist activity, and Often being subject to little or no regulation and/or having few obstacles to their creation"},
{"Name":"ECONOMIC AND SOCIAL CONSEQUENCES OF MONEY LAUNDERING Describe four types of risk associated with money laundering faced by a financial institution.", "Definition":"Reputational risk is described as the potential that adverse publicity regarding an organization’s business practices and associations, whether accurate or not, will cause a loss of public confidence in the integrity of the organization. Operational risk is described as the potential for loss resulting from inadequate internal processes, personnel or systems or from external events. Legal risk is the potential for lawsuits, adverse judgments, unenforceable contracts, fines and penalties generating losses, increased expenses for an organization, or even the closure of the organization. Concentration risk is the potential for loss resulting from too much credit or loan exposure to one borrower or group of borrowers."},
{"Name":"CORRESPONDENT BANKING Identify and describe the three sections of the USA Patriot Act concerning due diligence U.S. financial institutions need to perform for relationships with foreign correspondent banking customers", "Definition":"Section 312, which requires institutions to set up risk based due diligence to mitigate the money laundering risks posed by foreign financial institutions. Section 313, which prohibits U.S. financial institutions from opening or maintaining correspondent accounts for foreign shell banks and requires them to take reasonable steps to ensure that a correspondent account of a foreign bank is not being used indirectly to provide banking services to a shell bank. Section 319(b}, which requires U.S. financial institutions to maintain records of the identity of the owners of foreign banks for which they maintain correspondent accounts. Ensuring the money remitter is properly licensed."},
{"Name":"PRIVATE BANKING What factors may contribute to the vulnerabilities of private banking with regard to money laundering?", "Definition":"Perceived high profitability, Intense competition, Powerful clientele, The high level of confidentiality associated with private banking, The close relationship of trust developed between relationship managers and their clients, Commission-based compensation for relationship managers, A culture of secrecy and discretion developed by the relationship managers for their clients, and The relationship managers becoming client advocates to protect their clients"},
{"Name":"MONEY REMITTERS AND MONEY EXCHANGE HOUSES What is one of the most important aspects of due diligence for a bank when establishing a relationship with a money remitter?", "Definition":"Ensuring the money remitter is properly licensed."},
{"Name":"INSURANCE How can the free-look period be used to launder money?", "Definition":"A free-look period is a feature that allows investors, for a short period of time after the policy is signed and the premium paid, to back out of a policy without penalty. This process allows the money launderer to get an insurance check, which represents cleaned funds. However, as more insurance companies are subject to AML program requirements, this type of money laundering is more readily detected and reported"},
{"Name":"TRUSTS How does having a lawyer as a trustee on an account at a financial institution create vulnerabilities to money laundering at an institution?", "Definition":"Lawyers often serve as trustees by holding money or assets 'in trust' for clients. This enables lawyers to conduct transactions and to administer the affairs of a client. Sometimes, the illicit money is placed in a law firm’s general trust account in a file set up in the name of the client, a nominee, or a company controlled by the client"},
{"Name":"VEHICLE SELLERS Identify three ways money laundering can occur through vehicle sellers", "Definition":"The industry defined as 'v'ehicle sellers' includes sellers and brokers of new vehicles, such as automobiles, trucks, and motorcycles; new aircraft, including fixed-wing airplanes and helicopters; new boats and ships, and used vehicles. Laundering risks and ways laundering can occur through vehicle sellers include: Structuring cash deposits below the reporting threshold, or purchasing vehicles with sequentially numbered checks or money orders, Trading in vehicles and conducting successive transactions of buying and selling new and used vehicles to produce complex layers of transactions, Accepting third-party payments, particularly from jurisdictions with ineffective money laundering controls"},
{"Name":"ECONOMIC AND SOCIAL CONSEQUENCES OF MONEY LAUNDERING What are the economic effects of money laundering?", "Definition":"Loss of control of, or mistakes in, decisions regarding economic policy, Economic distortion and instability, Loss of tax revenue, Risks to privatization efforts, Reputation risk for the country, and Social costs"},
{"Name":"FATF Identify the three important tasks that FATF focuses on.", "Definition":"Spreading the anti-money laundering message worldwide, Monitoring implementation of the FATF Recommendations among FATF members, and Reviewing money laundering trends and counterm asures."},
{"Name":"FATF According to the FATF 40 Recommendations, the complete set of countermeasures against money laundering and terrorist financing covers what 5 elements?", "Definition":"The identification of risks and development of appropriate policies, The criminal justice system and law enforcement, The financial system and its regulation, The transparency of legal persons and arrangements, and International cooperation."},
{"Name":"FATF Describe FATF’s Recommendation 15 (2012) on new technologies.", "Definition":"Countries and financial institutions should assess the risks associated with developments of new products, business practices, delivery mechanisms and technology. Financial institutions should assess these risks prior to launching new products; they should also take appropriate measures to mitigate the risks identified."},
{"Name":"THE BASEL COMMITTEE ON BANKING SUPERVISION What are six principles set forth in the Basel Committee’s Statement of Principles called Prevention of Criminal Use of the Banking System for the Purpose of Money Laundering?", "Definition":"In 1988, the Basel Committee issued a Statement of Principles called 'Prevention of Criminal Use of the Banking System for the Purpose of Money Laundering' in recognition of the vulnerability of the financial sector to misuse by criminals. This was a step toward preventing the use of the banking sector for money laundering, and it set out principles with respect to: Customer identification, Compliance with laws, Conformity with high ethical standards and local laws and regulations, Full cooperation with national law enforcement to the extent permitted without breaching customer onfidentiality, Staff training, and Record keeping and audits"},
{"Name":"THE BASEL COMMITTEE ON BANKING SUPERVISION Identify the seven specific customer identification issues as identified in the Basel Committee’s October 2001 paper called Customer Due Diligence for Banks.", "Definition":"Trust, nominee and fiduciary accounts, Corporate vehicles, particularly companies with nominee shareholders or entities with shares in bearer form, Introduced businesses, Client accounts opened by professional intermediaries, such as 'pooled' accounts managed by professional intermediaries on behalf of entities such as mutual funds, pension funds and money funds, Politically exposed persons, Non-face-to-face customers, i.e., customers who do not present themselves for a personal interview, and Correspondent banking"},
{"Name":"THE BASEL COMMITTEE ON BANKING SUPERVISION What are the four key elements of Know Your Customer (KYC) as identified in the Basel Committee’s October 2001 paper called 'Customer Due Diligence for Banks'?", "Definition":"Customer identification, Risk management, Customer acceptance, and Monitoring."},
{"Name":"THE BASEL COMMITTEE ON BANKING SUPERVISION Describe the elements that should be addressed in a global approach to KYC identified in the Basel Committee’s October 2004 paper called Consolidated KYC Risk Management", "Definition":"The Basel Committee’s October 2004 paper called Consolidated KYC Risk Management addresses the need for banks to adopt a global approach and to apply the elements necessary for a sound KYC program to both the parent bank or head office and all of its branches and subsidiaries. These elements consist of: Risk management, Customer acceptance and identification policies, and Ongoing monitoring of higher-risk accounts"},
{"Name":"EUROPEAN UNION DIRECTIVES ON MONEY LAUNDERING How does the scope of the European Union’s Third Money Laundering Directive differ from the Second Money Laundering Directive?", "Definition":"It specifically includes the category of trust and company service providers, It covers all dealers trading in goods who trade in cash over 15,000 Euros, and The definition of financial institution includes certain insurance intermediaries."},
{"Name":"USA PATRIOT ACT How is a private banking account defined under Section 312 of the USA Patriot Act?", "Definition":"Under Section 312 of the USA Patriot Act, a private banking account is defined as an account with a minimum aggregate deposit of $1 million for one or more non-U.S. persons and which is assigned to a bank employee acting as a liaison with the non-U.S. person"},
{"Name":"EUROPEAN UNION DIRECTIVES ON MONEY LAUNDERING What was the primary way in which the European Union’s Second Directive on Prevention on the Use of the Financial System for the Purpose of Money Laundering (2001) expanded the scope of the First Directive?", "Definition":"The European Union’s Second Directive on Prevention on the Use of the Financial System for the Purpose of Money Laundering (2001) extended the scope of the   First Directive beyond drug-related crimes. The definition of 'criminal activity' was expanded to cover not just drug trafficking, but all serious crimes, including corruption and fraud against the financial interests of the European Community."},
{"Name":"USA PATRIOT ACT According to Section 312 of the USA Patriot Act, the due diligence program for foreign correspondent  accounts must address what three measures?", "Definition":"The due diligence program for foreign correspondent accounts for non-U.S. persons must include 'appropriate, specific and risk-based,' and, where necessary, enhanced policies, procedures and controls reasonably designed to identify and report suspected money laundering in a correspondent account maintained in the United States. This due diligence program must also be included in the institution’s anti-money laundering program. The due diligence program must address three measures: Determining whether enhanced due diligence is necessary, Assessing the money laundering risk presented by the correspondent account, Applying risk-based procedures and controls reasonably designed to detect and report suspected money laundering."},
{"Name":"FATF According to FATF’s Recommendations (2012}, what are the designated thresholds for transactions under Recommendations 10, 22, and 23?", "Definition":"FATF also designated specific thresholds that trigger AML scrutiny. For example, the threshold that financial institutions should monitor for occasional customers is €15,000 [Recommendation 10]; for casinos, including Internet casinos, it is €3,000 [Recommendation 22]; and for dealers in precious metals, when engaged in any cash transaction, it is €15,000 [Recommendation 22-23]"},
{"Name":"FATF Describe FATF’s Recommendations 20-21 (2012) on suspicious transaction reporting and liability.", "Definition":"The Recommendations say that financial institutions must report to the Financial Intelligence Unit where they suspect or have reasonable grounds to suspect that funds are the proceeds of a criminal activity or are related to terrorist financing. The financial institutions and the employees reporting such suspicions should be protected from liability for reporting and should be prohibited from disclosing that they have reported such activity."},
{"Name":"THE WOLFSBERG GROUP According to the Wolfsberg Anti-Money Laundering Principles for Private Banking (2000}, what are situations for private banking that require further due diligence?", "Definition":"Public officials, including individuals holding, or having held, positions of public trust, as well as their families and close associates, High-risk countries, including countries 'identified by credible sources as having inadequate anti-money laundering standards or representing high-risk for crime and corruption, ' and High-risk activities, involving clients and beneficial owners whose source of wealth 'emanates from activities known to be susceptible to money laundering."},
{"Name":"FATF Identify the seven topics of international standards incorporated  into the FATF 40 Recommendations (2012).", "Definition":"AML/CFT policies and procedures [Recommendations 1-2], money laundering and confiscation [Recommendations 3-4], terrorist financing and financing of proliferation [Recommendations 5-8], financial and non-financial institution preventative  measures [Recommendations 9-23], transparency and beneficial ownership of legal persons and arrangements [Recommendations 24-25], powers and responsibilities of competent authorities and other institutional measures [Recommendations 26-35], and international cooperation [Recommendations 36-40]"},
{"Name":"FATF Describe FATF’s Recommendation 1 (2012) on the risk-based approach.", "Definition":"Countries should start by identifying, assessing and understanding the money laundering and terrorist financing risks they face. Then they should take appropriate measures to mitigate the identified risks. The risk-based approach allows countries to allocate their limited resources in a targeted manner to their own particular circumstances, thereby increasing the efficiency of the preventative measures. Financial institutions should also use the risk-based approach to identify and mitigate the risks they face"},
{"Name":"NON-COOPERATIVE COUNTRIES In 2009, FATF began to publicly  identify high risk jurisdictions.  What made the named jurisdictions high risk?", "Definition":"The named countries had strategic deficiencies in their AML/CFT regimes"},
{"Name":"FATF MEMBERS AND OBSERVERS At a high level, what are the criteria for becoming a FATF Member?", "Definition":"The jurisdiction should be strategically important based on quantitative and qualitative indicators and additional considerations. FATF’s geographic balance should be enhanced by the jurisdiction becoming a member. The country should provide a written commitment at the political/ministerial level. Within a maximum of three years after being invited to participate in FATF as an observer the mutual evaluation process for the country should be launched. Membership is granted if the mutual evaluation is satisfactory."},
{"Name":"HISTORY OF THE BASEL COMMITTEE Does the Basel Committee prohibit the use of numbered accounts?", "Definition":"No, numbered accounts should not be prohibited but be subjected to exactly the same KYC procedures as other customer accounts. KYC tests may be carried out by select staff, but the identity of customers must be known to an adequate number of staff if the bank is to be sufficiently diligent. Such accounts should in no circumstances be used to hide the customer identity from a bank’s compliance function or from the supervisors."},
{"Name":"EU DIRECTIVES ON MONEY LAUNDERING What must EU member countries do with the EU Directives?", "Definition":"EU members must transpose the Directives into law"},
{"Name":"FIRST DIRECTIVE What was considered a predicate offense for money laundering under the First EU Money Laundering Directive?", "Definition":"The First Directive of 1991 confined predicate offenses for money laundering to drug trafficking as defined in the 1988 Vienna Convention. However, member states were encouraged to extend the predicate offenses to other crimes"},
{"Name":"FOURTH DIRECTIVE What is the revised threshold for reporting suspicious transactions under the Fourth EU Money Laundering Directive?", "Definition":"The threshold for entities obliged to report suspicious transactions (i.e., persons trading in goods or carrying out transactions) decreased from EUR 15,000 to EUR 10,000"},
{"Name":"FATF-STYLE REGIONAL BODIES What are three high-level principles that apply to both FATF and FATF-Style Regional Bodies?", "Definition":"The following high-level principles apply for both FATF and FSRBs: Role: FSRBs play an essential role in identifying and addressing AML/CFT technical assistance needs for their individual members. In those FSRBs that carry out this co-ordination work, technical assistance necessarily complements mutual evaluation and follow-up processes by helping jurisdictions to implement FATF standards. Autonomy: FATF and FSRBs are free-standing organizations that share the common goals of combating money laundering and the financing of terrorism and proliferation and of fostering effective AML/CFT systems. Reciprocity: FATF and FSRBs operate on the basis of (mutual or joint or common) recognition of their work, which implies that FSRBs and FATF put in place similar mechanisms for effective participation and involvement in each other’s activities"},
{"Name":"FATF-STYLE REGIONAL BODIES What are the nine FATF-Style  Regional Bodies?", "Definition":"Asia/Pacific Group on Money Laundering (APG). Caribbean Financial Action Task Force (CFATF) Council of Europe Committee of Experts on the Evaluation of Anti-Money Laundering Measures and the Financing of Terrorism (MONEYVAL, formerly PC-R-EV) Eurasian Group (EAG) Eastern and Southern Africa Anti-Money Laundering Group (ESAAMLG) Financial Action Task Force of Latin America (GAFILAT) (formerly known as Financial Action Task Force on Money Laundering in South America (GAFISUD) Intergovernmental Action Group against  Money- Laundering in West Africa (GIABA) Middle East and North Africa Financial Action Task Force (MENAFATF) Task Force on Money Laundering in Central Africa (GABAC)"},
{"Name":"FATF-STYLE REGIONAL BODIES AND FATF ASSOCIATE MEMBERS Which of the FATF-Style Regional Bodies issued its own set of 19 recommendations, which were specific to the region?", "Definition":"The Caribbean Financial Action Task Force (CFATF}, in 1990"},
{"Name":"OAS CICAD What international organization developed the first model legislation specifically designed to combat money laundering?", "Definition":"In May 1992, the Organization of American States (OAS}, via the Inter-American Drug Abuse Control Commission, an OAS entity that goes by the acronym CICAD (Comisión Interamericana para el Control del Abuso de Drogas}, became the first permanent international body to reach an agreement on model legislation aimed specifically at dealing with money laundering."},
{"Name":"EGMONT GROUP What is the organization that provides a forum for financial intelligence units around the world to improve the cooperation in the fight against money laundering and financing of terrorism?", "Definition":"The Egmont Group of Financial Intelligence Units"},
{"Name":"KEY EXTRATERRITORIAL ASPECTS OF US LAWS What is the extraterritorial aspect of section 319(b) of the Patriot Act?", "Definition":"The section also allows the Secretary of the Treasury or the Attorney General to subpoena records of a foreign bank that maintains a correspondent account in the United States. The subpoena can request any records relating to the account, including records located outside the United States. If the foreign bank fails to comply with or fails to contest the subpoena, the Secretary or the Attorney General can order the US financial institution to close the correspondent account within ten days of receipt of such order. Additionally, the section also requires foreign banks to designate a registered agent in the United States to accept service of subpoenas pursuant to this section. Furthermore, US banks and securities brokers and dealers that maintain correspondent accounts for foreign banks must keep records of the identity of the 25 percent owners of the foreign bank, unless it is publicly traded, as well as the name of the correspondent bank’s registered agent in the U.S."},
{"Name":"CRIMINAL MONEY LAUNDERING AND CIVIL FORFEITURE LAWS How does the USA PATRIOT Act impact non-U.S. banks that have an account with a U.S. financial institution?", "Definition":"Section 319(a) of the USA PATRIOT Act greatly strengthened the forfeiture powers over the funds of foreign persons and institutions. If the funds the United States pursues are deposited in a foreign bank that keeps an 'interbank account' at a US bank, the United States may bring a case to forfeit the crime-tainted funds in the US account."},
{"Name":"OFAC What is OFAC?", "Definition":"OFAC, the Office of Foreign Assets Control, is the division of the U.S. Department of Treasury that administers and enforces economic and trade sanctions based on US foreign policy and national security goals against targeted foreign countries, terrorists, international narcotics traffickers and those engaged in activities related to the proliferation of weapons of mass destruction. OFAC acts under presidential wartime and national emergency powers, as well as authority granted by specific legislation, to impose controls on transactions and to freeze foreign assets under US jurisdiction. Many of the sanctions are based on United Nations and other international mandates that are multilateral in scope and involve close cooperation with allied governments. OFAC sanction programs prohibit transactions and require the blocking of assets of persons and organizations that appear on one of a series of lists that OFAC issues periodically. OFAC has the power to impose significant penalties on those who are found to be in violation of the blocking orders within each of the sanction programs."},
{"Name":"THE WOLFSBERG GROUP In its AML Principles for Correspondent Banking, what does the Wolfsberg Group indicate should be done for approval and ongoing review of higher risk correspondent bank relationships?", "Definition":"Approval of higher risk Correspondent Banking relationships at the time of on-boarding and periodic review shall be subject to a higher level of approvals by business and Compliance, or relevant control function. Periodic reviews shall be conducted of all high risk Correspondent Banking relationships, at minimum on an annual basis"},
{"Name":"MAINTAINING AN AML/CFT RISK MODEL Why is it important to continue to update and revisit risk assessments?", "Definition":"Risk is dynamic and needs to be continuously managed. It should also be noted that the environment in which each organization operates is subject to continual change. Externally, the political changes of a jurisdiction or whether economic sanctions are imposed or removed may impact a country-risk rating. Internally, organizations respond to market and customer demands by introducing new products and services and implementing new delivery systems. The combination of these changes makes it critical that the ML/TF risk model is subject to regular review. In some countries, there is a legislative obligation for such reviews to be undertaken on a regular basis — usually annually or when new products, delivery channels or customer types are introduced."},
{"Name":"AML/CFT RISK SCORING What does FATF recommend  considering when assessing risk?", "Definition":"When assessing risk, FATF recommends considering: Customer risk factors such as non-resident customers, cash-intensive businesses, complex ownership structure of a company, and companies with bearer shares. Country or geographic risks such as countries with inadequate AML/CFT systems, countries subject to sanctions or embargos, countries involved with funding or supporting of terrorist activities, or those with significant levels of corruption. Product, service, transaction or delivery channel risk factors such as private banking, anonymous transactions, and payments received from unknown third parties.)"},
{"Name":"ASSESSING THE DYNAMIC RISK OF CUSTOMERS What are some factors an institution should consider when assessing the dynamic risk of its customers?", "Definition":"As every financial institution develops transaction history with customers, it should consider modifying the risk rating of the customer, based on: Unusual activity, such as alerts, cases and suspicious transaction report (STR) filings. Receipt of law enforcement inquiries, such as subpoenas. Transactions that violate economic sanctions programs. Other considerations, such as significant volumes of activity where it would not be expected, such as a domestic charity engaging in large international transactions or businesses engaged in large volumes of cash where this would not normally be expected."},
{"Name":"AML/CFT RISK IDENTIFICATION – GEOGRAPHIC LOCATION What are some sources of identifying countries that pose heightened geographic risk?", "Definition":"The US State Department issues an annual International Narcotics Control Strategy Report rating more than 100 countries on their money laundering controls. Transparency International publishes a yearly Corruption Perceptions Index, which rates more than 100 countries on perceived corruption. FATF identifies jurisdictions with weak AML/CFT regimes and issues country-specific Mutual Evaluation Reports. In the United States certain domestic jurisdictions are evaluated based on whether they fall within government-identified higher-risk geographic locations such as High Intensity Drug Trafficking Areas (HIDTA) or High Intensity Financial Crime Areas (HIFCA)"},
{"Name":"SYSTEM OF INTERNAL POLICIES, PROCEDURES AND CONTROLS What are some examples of internal controls, outside of policies and procedures?", "Definition":"While policies and procedures provide important guidance, the AML/CFT program also relies on a variety of internal controls, including management reports and other built-in safeguards that keep the program working. These internal controls should enable the compliance organization to recognize deviations from standard procedures and safety protocols. A matter as simple as requiring a corporate officer’s approval or two signatures for transactions that exceed a prescribed amount could be a critical internal control element that if ignored seriously weakens an institution’s AML/CFT program and attracts unwanted attention from supervisory authorities"},
{"Name":"THE COMPLIANCE FUNCTION What factors should be considered when determining the sophistication of a compliance function within an institution?", "Definition":"The sophistication of the compliance function should be based upon the institution’s nature, size, complexity, regulatory environment, and the specific risk associated with the products, services, and clientele. No two institutions will have exactly the same compliance structure because the risk facing each institution is going to be different, as identified in their respective risk assessments"},
{"Name":"DESIGNATION AND RESPONSIBILITIES OF A COMPLIANCE OFFICER – COMMUNICATION Why is it critical that the Compliance Officer have good communications skills?", "Definition":"The compliance officer must also have the means to communicate at all levels of the organization — from front-line associates all the way up to the CEO and Board of Directors. It is critical for a compliance officer to be capable of articulating matters of importance to senior and executive management, particularly significant changes that may present risk to the organization, such as a sudden or substantial increase in STRs or currency transaction reports (CTRs). Other items of concern that need to be escalated to management may include changes to laws or regulations that may require immediate action. A compliance officer must have the skills necessary to be able to analyze and interpret these ongoing changes, determine what effect they may have on the institution, and suggest an action plan when appropriate."},
{"Name":"DESIGNATION AND RESPONSIBILITIES OF A COMPLIANCE OFFICER  – DELEGATION OF AML DUTIES What controls should a Compliance Officer consider over an AML duty that has been delegated?", "Definition":"The compliance function may establish risk-based quality assurance reviews and monitoring and testing activities to ensure the functions are being performed appropriately. This may include a review of the CDD collected to ensure completeness, monitoring reports of CDD completeness or defects to ensure the systems are working as expected, and performing testing to assess whether the monitoring and the business performance are satisfactorily measuring and ensuring compliance"},
{"Name":"AML/CFT TRAINING – WHO TO TRAIN What are some of the target  audiences for training?", "Definition":"Customer-facing staff, Operations personnel, AML/CFT compliance staff, Senior management and board of directors, Independent testing staff"},
{"Name":"AML/CFT TRAINING – HOW TO TRAIN Why is it important to have a test at the end of a training session?", "Definition":"Tests should be considered as a means to evaluate how well the training is understood with a mandatory passing score"},
{"Name":"AML/CFT TRAINING –  WHEN TO TRAIN When should an institution  conduct training?", "Definition":"An institution’s training should be ongoing and on a regular schedule. Existing employees should at least attend an annual training session. New employees should receive appropriate training with respect to their job function and within a reasonable period after joining or transferring to a new job. Situations may arise that demand an immediate session. For example, an emergency training session may be necessary right after an examination or audit that uncovers serious money laundering control deficiencies.  A news story that names the institution or recent regulatory action, such as a Consent Order, might also prompt quick-response training. Changes in software, systems, procedures or regulations are additional triggers for training sessions"},
{"Name":"KNOW YOUR CUSTOMER/CDD According to FATF, when should an institution conduct CDD?", "Definition":"FATF recommends that financial institutions should be required to undertake CDD measures when: Establishing business relationships. Carrying out occasional transactions under certain circumstances. There is a suspicion of money laundering or terrorist financing. The financial institution has doubts about the veracity or adequacy of previously obtained customer identification data."},
{"Name":"EDD According to FATF, when should an institution conduct enhanced due diligence on a customer?", "Definition":"FATF indicates that when there are circumstances where the risk of money laundering or terrorist financing is higher, enhanced CDD measures should be taken."},
{"Name":"EDD FOR HIGHER RISK CUSTOMERS What are some examples of  enhanced due diligence for higher risk customers?", "Definition":"A financial institution should consider obtaining additional information from high-risk customers such as: Source of funds and wealth. Identifying information on individuals with control over the account, such as signatories or guarantors. Occupation or type of business. Financial statements. Banking references. Domicile.  Proximity of the customer’s residence, place of employment, or place of business to the bank. Description of the customer’s primary trade area and whether international sanctions are expected to be routine. Description of the business operations, the anticipated volume of currency and total sales, and a list of major customers and suppliers. Explanations for hanges in account activity"},
{"Name":"ACCOUNT OPENING, CUSTOMER IDENTIFICATION AND VERIFICATION According to FATF, when should the identity of a customer be verified?", "Definition":"A bank should not establish a banking relationship, or carry out any transactions, until the identity of the customer has been satisfactorily established and verified in accordance with FATF Recommendation 10"},
{"Name":"CONSOLIDATED CDD How should a global financial institution address the performance of CDD across its various operations?", "Definition":"Financial institutions should aim to apply their customer acceptance policy, procedures for customer identification, process for monitoring higher risk accounts and risk management framework on a global basis to all of their offices, branches and subsidiaries. The firm should clearly communicate these policies and procedures through ongoing training and regular communications, as well as conduct monitoring and testing to ensure compliance with the policies and procedures."},
{"Name":"ECONOMIC SANCTIONS What are the three primary categories of economic sanctions?", "Definition":"Sanctions can generally fall into one of the following categories: Targeted Sanctions – aimed at specifically named individuals, such as key leaders in a country or territory, named terrorists, significant narcotics traffickers and proliferators of weapons of mass destruction. These sanctions often include the freezing of assets and travel bans where possible. Sectoral Sanctions – aimed at key sectors of an economy to prohibit a very specific subset of financial dealings within those sectors to impede future growth. Comprehensive Sanctions – generally prohibit all direct or indirect import/export, trade brokering, financing or facilitating against most goods, technology and services. These are often aimed at regimes responsible for gross human rights violations, and nuclear proliferation"},
{"Name":"ECONOMIC SANCTIONS – US What is the Office of Foreign Assets Control’s (OFAC) list of sanctions persons known as?", "Definition":"The Specially Designated Nationals and Blocked Persons (SDN) list"},
{"Name":"SANCTIONS LIST SCREENING When should institutions conduct economic sanctions screening?", "Definition":"Before a financial institution starts doing business with a new customer or engaging in certain transactions (e.g., international wire payments}, it should review the various country sanction program requirements as well as published lists of known or suspected terrorists, narcotics traffickers, and other criminal actors for potential matches."},
{"Name":"POLITICALLY EXPOSED PERSONS SCREENING What are some of the limitations on screening customers against lists of Politically Exposed Persons?", "Definition":"The information contained in them – and the ability to positively match your customer with a PEP on a database – can be a challenge. These lists do not always provide all relevant information related to PEPs that would assist in identifying them. For instance, there is no unique identifier, such as a date of birth or address"},
{"Name":"ASSESSING RISK AND DEVELOPING A RISK-SCORING MODEL Why is the risk-based approach more preferable than a prescriptive approach in the area of anti-money laundering and counter-terrorist financing?", "Definition":"Flexible – as money laundering and terrorist financing risks vary across jurisdictions, customers, products and delivery channels, and over time, Effective – as companies are better equipped than legislators to effectively assess and mitigate the particular money laundering and terrorist financing risks they face, and Proportionate – because a risk-based approach promotes a common sense and intelligent approach to fighting money laundering and terrorist financing as opposed to a 'check the box' approach. It also allows firms to minimize the adverse impact of anti-money laundering procedures on their low-risk customers"},
{"Name":"THE ELEMENTS OF AN AML PROGRAM – CONTROLS What are the basic elements of financial institution’s anti-money laundering program?", "Definition":"A system of internal policies, procedures and controls, A designated compliance officer with day-to-day oversight over the AML program, An ongoing employee training program, and An independent audit function to test the AML program."},
{"Name":"THE ELEMENTS OF AN AML PROGRAM – COMPLIANCE OFFICER Identify the responsibilities of the anti-money laundering compliance officer", "Definition":"A person should be designated as the anti-money laundering compliance officer. This individual should be responsible for designing and implementing the program, making necessary changes and disseminating information about the program’s successes and failures to key staff members, constructing anti-money laundering-related content for staff training programs and staying current on legal and regulatory developments in the field"},
{"Name":"THE ELEMENTS OF AN AML PROGRAM – TRAINING What are some characteristics of a successful anti-money laundering compliance training program?", "Definition":"Regulations and laws require financial institutions to have formal, written AML compliance programs that include training for appropriate personnel. A successful training program not only should meet the standards set out in the laws and regulations that apply to an institution, but should also satisfy internal policies and procedures and should mitigate the risk of getting caught up in a money laundering scandal. Training is one of the most important ways to stress the importance of anti-money laundering efforts, as well as educating employees about what to do if they encounter potential money laundering."},
{"Name":"THE ELEMENTS OF AN AML PROGRAM – TRAINING Identify the basic elements behind the development of an effective anti-money laundering compliance training program.", "Definition":"Who to train, What to train on, How to train, When to train, and Where to train"},
{"Name":"THE ELEMENTS OF AN AML PROGRAM – AUDIT Describe how the independent audit should review Suspicious Transaction Reporting (STR) systems", "Definition":"The independent audit should review Suspicious Transaction Reporting (STR) systems, which should include an evaluation of the research and referral of unusual transactions. Testing should include a review of policies, procedures and processes for referring unusual or suspicious activity from all business lines (e.g., legal, private banking, foreign correspondent banking) to the personnel or department responsible for evaluating unusual activity"},
{"Name":"THE ELEMENTS OF AN AML PROGRAM – AUDIT What steps should the independent audit take to evaluate the bank’s transaction monitoring software’s ability to identify unusual activity?", "Definition":"Reviewing policies, procedures, and processes for suspicious activity monitoring, Evaluating the system’s methodology for establishing and analyzing expected activity or filtering criteria, Evaluating the appropriateness of the monitoring reports, and Comparing the transaction monitoring typologies to the AML/CFT risk assessment for reasonableness."},
{"Name":"WHAT RISKS DO YOUR PRODUCTS OR SERVICES POSE? What banking functions or products are considered high-risk?", "Definition":"Private banking, Offshore international activity, Deposit-taking facilities, Wire transfer and cash-management functions, Transactions in which the primary beneficiary is undisclosed, Loan guarantee schemes, Travelers checks, Official bank checks, Money orders, Foreign exchange transactions, Trade-financing transactions with unusual pricing features, and Payable Through Accounts (PTAs)"},
{"Name":"WHAT RISKS DO YOUR CUSTOMERS POSE? When categorizing risks, what are the four general levels of risk?", "Definition":"Prohibited – The company will not tolerate any dealings of any kind given the risk. Countries subject to economic sanctions or designated as state sponsors of terrorism, such as Sudan or Iran, are prime candidates for prohibited transactions. Prohibited customers would include shell banks, High-Risk – The risks here are significant, but are not necessarily prohibited. To mitigate the heightened risk presented, the firm should apply more stringent controls to reduce the risk, such as conducting enhanced due diligence and more rigorous transaction monitoring. Countries that are noted for corruption or drug trafficking are generally deemed high risk. High-risk customers may include PEPs; high-risk products and services may include correspondent banking and private banking, Medium-Risk – Medium risks are more than a low- or standard-risk of money laundering, and merit additional scrutiny, but do not rise to the level of high-risk, and Low- or Standard-Risk – This represents the baseline risk of money laundering; normal business rules apply"},
{"Name":"WHAT RISKS DO YOUR CUSTOMERS POSE? What types of customers might be considered high-risk for money laundering?", "Definition":"Casinos, Offshore corporations and banks located in tax/banking havens, MSBs, including currency exchange houses, money remitters, check cashers, Car, boat and plane dealerships, Used-car and truck-dealers and machine parts manufacturers, Travel agencies, Brokers/dealers in securities, Jewel, gem and precious metals dealers, Import/ export companies, and Cash-intensive businesses (restaurants, retail stores, parking)"},
{"Name":"COMPLIANCE CULTURE AND SENIOR MANAGEMENT’S ROLE Where does the ultimate responsibility for the AML compliance program rest with?", "Definition":"The ultimate responsibility for the AML compliance program rests with the board of directors. Members must set the tone from the top by openly voicing their commitment to the program, ensuring that their commitment flows through all service areas and lines of business, and holding responsible parties accountable for compliance"},
{"Name":"CUSTOMER DUE DILIGENCE What are the seven elements of a sound customer due diligence (CDD) program?", "Definition":"Full identification of customer and business entities, including source of funds and wealth when appropriate, Development of transaction and activity profiles of each customer’s anticipated activity, Definition and acceptance of the customer in the context of specific products and services, Assessment and grading of risks that the customer or the account present, Account and transaction monitoring based on the risks presented, Investigation and examination of unusual customer or account activity, and Documentation of findings"},
{"Name":"KNOW YOUR EMPLOYEE Describe a sound Know Your Employee program", "Definition":"A Know Your Employee (KYE) program means that the institution has a program in place that allows it to understand an employee’s background, conflicts of interest and susceptibility to money laundering complicity. Policies, procedures, internal controls, job descriptions, code of conduct/ethics, levels of authority, compliance with personnel laws and regulations, accountability, monitoring, dual control, and other deterrents should be firmly in place."},
{"Name":"SUSPICIOUS OR UNUSUAL TRANSACTION MONITORING AND REPORTING Identify several types of internal reports financial institutions may use to discover money laundering and terrorist financing", "Definition":"Daily cash activity in excess of the country’s reporting threshold, Daily cash activity just below the country’s reporting threshold (to identify possible structuring}, Cash activity aggregated over a period of time (e.g., individual transactions over a certain amount, or totaling more than a certain amount over a 30-day period) to identify possible structuring, Wire transfer reports/logs (with filters using amount and geographical factors}, Monetary instrument logs/reports, Check kiting/drawing on uncollected funds (significant debit/credit flows}, Significant change reports, and New account activity reports"},

{"Name":"SUSPICIOUS OR UNUSUAL TRANSACTION MONITORING AND REPORTING Describe a typical suspicious or unusual transaction reporting process within a financial institution", "Definition":"While reporting procedures vary from country to country, a typical suspicious or unusual transaction reporting process within a financial institution includes: Procedures to identify potential suspicious transactions or activity, A formal evaluation of each instance, and continuation, of unusual transactions or activity, Documentation of the suspicious transaction reporting decision, whether or not filed with the authorities, Procedures to periodically notify senior management or the board of directors of suspicious transaction filings, and Employee training on detecting suspicious transactions or activities"},

{"Name":"BMPE According to the 1999 U.S. Customs trade advisory titled The Black Market Peso Exchange, what are the three red flags as indicators of BMPE?", "Definition":"Payment made in cash by a third party with no connection to the underlying transaction, Payment made by wire transfers from third parties unconnected to the underlying transaction, and Payment made with checks, bank drafts or money orders not drawn on the account of the purchaser"},
{"Name":"ELECTRONIC ANTI-MONEY LAUNDERING SOLUTIONS Identify the four ways that good technology can equip organizations with improved defenses in the fight against financial crime", "Definition":"Transaction monitoring: scanning and analyzing data for potential money laundering activity, Watch list filtering: screening new accounts, existing customers, beneficiaries and transaction counterparties against terrorist, criminal and other blocked-persons watch lists, Automation of regulatory reporting: filing suspicious transaction reports (STRs}, currency transaction reports (CTRs}, or other regulatory reports with the government, and A detailed audit trail: demonstrates compliance  efforts to regulators."},
{"Name":"LAW ENFORCEMENT INVESTIGATIONS Define a search warrant and  describe how it is issued.", "Definition":"A search warrant is a grant of permission from a court for a law enforcement agency to search certain designated premises and to seize specific categories of items or documents. Generally, the requesting agency is required to establish that probable cause exists to believe that evidence of a crime will be located. The warrant is authorized based on information contained in an affidavit submitted by a law enforcement officer."},
{"Name":"DECISION TO PROSECUTE Identify the factors a prosecutor many consider when determining whether or not to bring a case against an institution involving money laundering-related charges", "Definition":"The institution has a criminal history, The institution has cooperated with the investigation, The institution discovered and self-reported the money laundering-related issues, The institution has had a comprehensive and effective AML program, The institution has taken timely and effective remedial action, There are civil remedies available that can serve as punishment, or Deterring wrongdoing by others is needed and will be served by a prosecution"},
{"Name":"SUMMONSES AND SUBPOENAS ABC Bank was served with a subpoena compelling the production of certain documents on a personal checking account.  Describe the steps the bank should consider taking upon receipt of the subpoena", "Definition":"If an institution is served with a summons or subpoena compelling the production of certain documents, the institution should have its senior management and/or counsel review the summons or subpoena. If there are no grounds for contesting the summons or subpoena, the institution should take all appropriate measures to comply with the summons or subpoena on a timely and complete basis. Failure to do so can result in adverse action and penalties for the institution. Also, the financial institution should not notify the customer who is being investigated. If the government asks the bank to keep certain accounts open, such a request should be obtained in writing under proper letterhead and authority from the government"},
{"Name":"SEARCH WARRANTS ABC Bank was served with a search warrant.  What next steps should the Bank consider?", "Definition":"1. Call the financial institution’s inhouse or outside counsel, 2. Review the war cant to understand its scope, 3. Ask for and obtain a copy of the warrant, 4. Ask for a copy of the affidavit that supports the search warrant (the agents are not obligated to provide a copy of the affidavit, but, if a financial institution is allowed to see the affidavit, the financial institution can learn more about the purpose of the investigation}, 5. Remain present while the agents record an inventory of all items they seize and remove from the premises. Keep track of the records taken by the agents, 6. Ask for a copy of law enforcement’s inventory of what they have seized, and 7. Write down the names and agency affiliations of the agents who conduct the search"},
{"Name":"MONITORING THE INSTITUTION’S RESPONSE TO A LAW ENFORCEMENT INVESTIGATION How should a financial institution monitor the receipt of a subpoena, summons, or other government request?", "Definition":"When an institution receives a subpoena, summons or other government request, the institution should do more than just produce the records or information being sought. Financial institutions should ensure that all grand jury subpoenas, as well as other information requests from government agencies, are reviewed by senior management, an investigations group or counsel to determine how best to respond to the inquiry and to determine if the inquiry or the underlying activity might pose a risk to the institution. In addition, the institution should maintain a centralized control over all requests and responses in order to ensure that the requests are responded to on a complete and timely basis and to establish a complete record of what is provided. This centralized record will also assist with regard to the institution’s own internal investigation"},
{"Name":"NOTICE TO EMPLOYEES If a bank is  under investigation by a government agency for possible money laundering, what steps should the Bank have for its employees follow?", "Definition":"With regard to investigations conducted by the government, employees should be informed of the investigation and should be instructed not to produce corporate documents directly, but, rather, should inform senior management or counsel of all requests for documentation and should provide the documents to them for production. In that way, the institution will know what is being requested and what has been produced. In addition, the institution can determine what, if any, requests should be contested. The same procedure should be followed with regard to requests for employee interviews"},
{"Name":"INTERNAL INVESTIGATIONS Identify several situations that may require a financial institution to initiate an internal investigation?", "Definition":"A report of examination from the regulators, Information from third parties, such as customers, Information derived from surveillance or monitoring systems, Information from employees or a company hotline, Receipt of a governmental subpoena or search warrant, Learning that government investigators are asking questions of institution employees, business associates, customers or even competitors, and The filing of a civil lawsuit against the institution or a customer of the institution."},
{"Name":"INTERNAL INVESTIGATIONS What is the purpose of conducting an internal investigation?", "Definition":"The purpose of the investigation will be to learn the nature and extent of any potential wrongdoing, to develop information sufficient to report – when necessary – to the authorities, to enable the institution to minimize its liability, and to stop any potential money laundering"},
{"Name":"CLOSING THE ACCOUNT The checking account for XYZ Trading LTD, a company registered in the British Virgin Islands, was identified on a government subpoena issued to International Bank.  The Bank has initiated an internal investigation on the account and its beneficial owners.  What factors should the Bank consider on whether to close the account?", "Definition":"Based on its internal investigation, the institution should make an independent determination as to whether to close the account in issue. Some of the factors that the institution should consider are as follows: The legal basis for closing an account, The institution’s stated policies and procedures for closing an account, How serious is the underlying conduct. If the conduct is serious and rises to the level where the account would ordinarily be closed, then the institution should consider closing the account, or As stated above, if law enforcement requests the institution to keep the account open, the institution should request that the investigator or prosecutor make that request in writing on roper government agency letterhead with the appropriate authorized signature"},
{"Name":"FILING AN STR If an institution decides to file an STR, what should they do as soon as possible?", "Definition":"Notify the investigators or prosecutors."},
{"Name":"THE IMPORTANCE OF GATHERING AND PRODUCING DOCUMENTS What type of documents would a financial institution have that could assist a financial investigator in tracking money movements?", "Definition":"A financial investigator’s main objective is to track the movement of money, whether through a bank, broker-dealer, money services business or casino. For example, banks maintain signature cards, which are collected at the opening of an account, account statements, deposit tickets, checks and withdrawal items and credit and debit memorandums. Banks also keep records on loans, cashier’s checks, certified checks, traveler’s checks and money orders.  They exchange currency, cash third-party checks, and conduct wire transfers, as do most money services businesses. Banks also keep safe-deposit boxes and issue credit cards"},
{"Name":"INTERVIEWING EMPLOYEES Why is it important to interview  knowledgeable employees as soon as practical?", "Definition":"When performing an internal investigation, it is important to secure and review all relevant documentation and to interview all knowledgeable employees. It is important to interview these employees as soon as practicable so that their memories are the freshest and so that they can direct management or counsel to relevant documents and people on a timely basis"},
{"Name":"DISSEMINATION OF A WRITTEN REPORT BY COUNSEL What steps should the institution take to ensure a written report on the internal investigation retains the attorney-client privilege?", "Definition":"if counsel for the institution prepares a written report of an investigation, the institution should take steps to not inadvertently waive the attorney-client privilege by distributing the report to persons who should not receive it. Every page of the report should contain a statement that it is confidential and is subject to the attorney-client privilege and work-product privilege. Copies of the report should be numbered, and a list of persons who are given copies to read should be maintained. After a set period of time, all copies should be returned. Persons obtaining the report should be instructed not to make notes on their copies. All copies should be maintained in a file separate from regular institution files in a further effort to maintain the highest level of protection."},
{"Name":"MUTUAL LEGAL ASSISTANCE TREATIES What are the steps commonly taken to obtain mutual legal assistance?", "Definition":"1.The central authority of the requesting country sends a commission rogatoire (letter rogatory, or letter of request) to the central authority of the other country. The letter includes the information sought, the nature of the request, the criminal charges in the requesting country and the legal provision under which the request is made, 2. The central authority that receives the request sends it to a local financial investigator to find out if the information is available, 3. An investigator from the requesting country then visits the country where the information is sought, and accompanies the local investigator during visits or when statements are taken, 4. The investigator asks the central authority for permission to remove the evidence to the requesting country, 5. The central authority sends the evidence to the requesting central authority, thereby satisfying the request for mutual legal assistance, and 6. Local witnesses may need to attend court hearings in the requesting country."},
{"Name":"AML COOPERATION BETWEEN COUNTRIES Identify the three gateways that assist with the AML cooperation between countries.", "Definition":"Mutual Legal Assistance Treaties, Financial Intelligence Units, and The Supervisory Channel."},
{"Name":"FATF RECOMMENDATIONS ON COOPERATION BETWEEN COUNTRIES Recommendations 36-40 from FATF’s 40 Recommendations pertain specifically to the international aspects of money laundering and terrorist financing investigations.  What are Recommendations 36-40?", "Definition":"Recommendations 36-40 deal with mutual legal assistance treaties, extradition, confiscation of assets and mechanisms to exchange information internationally"},
{"Name":"NEGOTIABLE INSTRUMENTS What are bearer negotiable instruments?", "Definition":"Bearer negotiable instruments Include monetary instruments in bearer form such as: negotiable instruments (including checks, promissory notes and money orders) that are either in bearer form, are endorsed without restriction, are made out to a fictitious payee, or are otherwise in such form that title thereto passes upon delivery"},
{"Name":"MEMORANDUM OF UNDERSTANDING What is a Memorandum of Understanding (MOU)?", "Definition":"An agreement between two parties establishing a set of principles that govern their relationship on a particular matter. An MOU is often used by countries to govern their sharing of assets in international asset-forfeiture cases or to set out their respective duties in anti-money laundering initiatives. Financial Intelligence Units (FIUs}, with the task of receiving and analyzing suspicious transaction reports on an ongoing basis and maintaining close links with police and customs authorities, share information among themselves informally in the context of investigations, usually on the basis of an MOU. The Egmont Group of FIUs has established a model for such MOUs. Unlike the Mutual Legal Assistance Treaty (see below}, this gateway is ordinarily used not for obtaining evidence, but for obtaining intelligence that might lead to evidence"},
{"Name":"COMMISSION ROGATOIRE What is a commission rogatoire?", "Definition":"Also known as letter rogatory, commission rogatoire is a written request for legal or judicial assistance sent by the central authority of one country to the central authority of another when seeking evidence from the foreign jurisdiction. The letter typically specifies the nature of the request, the relevant criminal charges in the requesting country, the legal provision under which the request is made, and the information sought"},
{"Name":"EXTRATERRITORIAL REACH What is a country’s extraterritorial reach?", "Definition":"The extension of one country’s policies and laws to the citizens and institutions of another. U.S. money laundering laws contain several provisions that extend its prohibitions and sanctions into other countries. For example, the extraterritorial jurisdiction of the principal U.S. anti-money laundering law can apply to a non-U.S. citizen if the conduct occurs in part in the U.S. (Title 18, USC Sec. 1956(f))"},
{"Name":"FINANCIAL INTELLIGENCE UNIT Describe a Financial Intelligence Unit (FIU)", "Definition":"A central governmental office that obtains information from financial reports, processes it and then discloses it to an appropriate government authority in support of a national anti-money laundering effort. The activities performed by an FIU include receiving, analyzing and disseminating information and, sometimes, investigating violations and prosecuting individuals indicated in the disclosures"},
{"Name":"FRONT COMPANY Describe a front company", "Definition":"A business that commingles illicit funds with revenue generated from the sale of legitimate products or services. Criminals use front companies to launder illicit money by giving the funds the appearance of legitimate origin. Organized crime has used pizza parlors to mask proceeds from heroin trafficking. Front companies may have access to substantial illicit funds, allowing them to subsidize front company products and services at levels well below market rates or even below manufacturing costs. Front companies have a competitive advantage over legitimate firms that must borrow from financial markets, making it difficult for legitimate businesses to compete with front companies."},
{"Name":"INTERNATIONAL BUSINESS COMPANY What is an International  Business Company (IBC)?", "Definition":"A variety of offshore corporate structures, alternately called exempt companies, which are dedicated to business use outside the incorporating jurisdiction, rapid formation, secrecy, broad powers, low cost, low to zero taxation, and minimal filing and reporting requirements"},

{"Name":"KNOW YOUR CUSTOMER Describe Know Your Customer (KYC)", "Definition":"Know Your Customer (KYC) refers to anti-money laundering policies and procedures used to determine the true identity of a customer and the type of activity that is normal and expected, and to detect activity that is unusual for a particular customer. Many experts believe that a sound KYC program is one of the best tools in an effective anti-money laundering program"},
{"Name":"MUTUAL LEGAL ASSISTANCE TREATY What is a Mutual Legal Assistance Treaty (MLAT)?", "Definition":"An agreement among countries allowing for mutual assistance in legal proceedings and access to documents and witnesses and other legal and judicial resources in the respective countries, in private and public sectors, for use in official investigations and prosecutions"},
{"Name":"PHYSICAL CROSS-BORDER TRANSPORTATION OF CURRENCY Define physical cross-border transportation of currency", "Definition":"The physical cross-border transportation of currency is defined as any in-bound or out-bound transportation of currency or bearer negotiable instruments from one country to another. The term includes: (1) physical transportation by a natural person, or in that person’s accompanying luggage or vehicle; (2) shipment of currency through cargo containers; and (3) the mailing of currency or bearer negotiable instruments."},
{"Name":"RED FLAG Define a red flag", "Definition":"A warning signal that should bring attention to a potentially suspicious situation, transaction or activity"},
{"Name":"REMITTANCE SERVICES What are remittance services?", "Definition":"Remittance services are also referred to as giro houses or casas de cambio. Remittance services are businesses that receive cash or other funds that they transfer through the banking system to another account. The account is held by an associated company in a foreign jurisdiction where the money is made available to the ultimate recipient"},
{"Name":"PONZI SCHEME Describe a Ponzi Scheme.", "Definition":"A money laundering system named after Charles Ponzi, an Italian immigrant who spent 10 years in jail in the U.S. for a scheme that defrauded 40,000 people out of $15,000,000. Ponzi’s name became synonymous with the use of new investors’ money to pay off prior investors. Ponzi schemes involve fake, non-existent investment schemes in which the investors are tricked into investing on the promise of unusually attractive returns. The operator of the scheme can keep the operation going by paying off early investors with the money from new investors until the scheme collapses under its own weight and/or the promoter vanishes with the remaining money. The scheme recently engaged in by Bernie Madoff is an example of a Ponzi scheme. The prime bank guaranty, roll program, bank debenture program and high yield promises are frequently used to entice investors into participating in Ponzi schemes"},
{"Name":"SAFE HARBOR What is a safe harbor for reporting suspicious activity?", "Definition":"Safe harbor is defined as legal protection for financial institutions, their directors, officers and employees from criminal and civil liability for breach of any restriction on disclosing information imposed by contract or by any legislative, regulatory or administrative prohibition, if they report their suspicions in good faith to the Financial Investigation Unit (FIU}, even if they did not know precisely what the underlying criminal activity was, and regardless of whether illegal activity actually occurred"},
{"Name":"SMURFING Define smurfing", "Definition":"A commonly used money laundering method,  smurfing involves the use of multiple individuals and/or multiple transactions for making cash deposits, buying monetary instruments or bank drafts in amounts under the reporting threshold."},
{"Name":"TAX HAVEN Describe a tax haven", "Definition":"Countries that offer special tax incentives or tax avoidance to foreign investors and depositors"},
{"Name":"TIPPING OFF What is tipping off?", "Definition":"The improper or illegal act of notifying a suspect that he or she is the subject of a Suspicious Transaction Report or is otherwise being investigated or pursued by the authorities"},
{"Name":"TRUSTEE Describe a trustee", "Definition":"A trustee may be a paid professional or company or unpaid person that holds the assets in a trust fund separate from the trustee’s own assets. The trustee invests and disposes of the assets in accordance with the settlor’s trust deed, taking into consideration any letter of wishes."},
{"Name":"HAWALA What is hawala?", "Definition":"A funds exchange system in Indian and Chinese civilizations used to facilitate the secure and convenient cross-border movement of funds. Hawala was born centuries before Western financial systems. Merchant traders wishing to send funds to their homelands would deposit them with a hawala broker or hawaladar who normally owned a trading business. For a small fee, the banker would arrange for the funds to be available for withdrawal from another banker, normally also a trader, in another country. The two bankers would settle accounts through the normal process of trade. Today, the technique works much the same, with businesspersons in various parts of the world using their corporate accounts to move money internationally for third parties. Deposits and withdrawals are made through hawaladars, rather than traditional financial institutions. The practice is vulnerable to terrorist financing and money laundering—funds do not actually cross borders, and transactions tend to be confidential, as records are not stringently kept. In Pakistan, the system is called hundi. See Alternative Remittance System"},
{"Name":"WILLFUL BLINDNESS Describe willful blindness", "Definition":"A legal principle that operates in money laundering cases in the U.S. and is defined by courts as the deliberate avoidance of knowledge of the facts or purposeful indifference. Courts have held that willful blindness is the equivalent of actual knowledge of the illegal source of funds or of the intentions of a customer in a money laundering transaction"},
{"Name":"BASEL COMMITTEE According to the Basel Committee on Banking Supervision’s paper entitled Compliance and the compliance function in banks, what are the responsibilities of the board of directors for compliance?", "Definition":"According to the Basel Committee on Banking Supervision’s paper entitled Compliance and the compliance function in banks, the bank’s board of directors is responsible for overseeing the management of the bank’s compliance risk. The board should approve the bank’s compliance policy, including a formal document establishing a permanent and effective compliance function. At least once a year, the board or a committee of the board should assess the extent to which the bank is managing its compliance risk effectively"},
{"Name":"BASEL COMMITTEE According to the Basel Committee on Banking Supervision’s paper entitled Customer Due Diligence for Banks, how are sound KYC procedures relevant to the safety and soundness of banks?", "Definition":"They help to protect banks’ reputation and the integrity of banking systems by reducing the likelihood of banks becoming a vehicle for or a victim of financial crime and suffering consequential reputational damage, and They constitute an essential part of sound risk management (e.g. by providing the basis for identifying, limiting and controlling risk exposures in assets and liabilities, including assets under management)."}
]