[

{
    "Name":"Gas",
  "Definition":"Indefinite volume"
},

{
    "Name":"Solid Liquid Gas",
  "Definition":"Ana is creating a model to show atoms of solid bromine, liquid bromine, and gaseous bromine. How should her three models differ?"
},

{
    "Name":"Liquid",
    "Definition":"Which state of matter will ake b h the volume and shape of the container that holds it?."
},

{
    "Name":"Liquid to Solid",
    "Definition":"Frost forms when water vapor changes directly to ice in a process called deposition. If you were to model the water particles before and after deposition how would they compare?"
},

{
    "Name":"It became a solid",
    "Definition":"Why does water that is frozen in an ice cube tray stay in the shape of a cube when it is taken out of the tray?"
},

{
    "Name":"They have volume and shape",
  "Definition":"What do each of the states of matter have in common?"
},

{
    "Name":"Heat Evaporation",
  "Definition":"Dry ice is solid carbon dioxide. At room temperature, it changes diretly into a gas. Which of the following would describe this change?"
},

{
    "Name":"Atom",
    "Definition":"The basic building blocks of matter; the smallest unit of an element.that_maintains the properties of that element"
},

{
    "Name":"Element",
    "Definition":"A pure substance made up of one type of atom; a substance that cannot be broken down into simpler materials"
},

{
    "Name":"Molecule",
    "Definition":"A particle made up of two or more atoms chemically joined; the smallest unit of a compound that keeps all the properties of that compound"
},

{
    "Name":"Compound",
    "Definition":"A substance made up of two or more of different elements that are chemically combined"
},

{
    "Name":"Mixture",
    "Definition":" A combination of two or more substances or a variety of elements and compounds that are not chemically combined; the substances can be separated"
},

{
    "Name":"Solid",
  "Definition":"Either a single element or a single compound, that has definite physical and chemical properties"
},

{
    "Name":"Definite Chemical and Physical Properties",
  "Definition":"What characteristics do pure substances have?"
},

{
    "Name":"Reaction",
  "Definition":" What happens when a pure substance undergoes a chemical change?"
},

{
    "Name":"By its Atomic Number",
  "Definition":"Row can elements be classified?"
},

{
    "Name":"Their atom combinations",
  "Definition":"How can compounds be classified?"
},

{
    "Name":"Water",
    "Definition":"Which term or terms describe(s) a substance that has two atoms of hydrogen and one atom of oxygen?"
},

{
    "Name":"Salt",
  "Definition":"Based on the information in the table, what is NaCl?"
},

{
    "Name":"Centrifuge",
    "Definition":
        "Blood can be separated into it different parts (plasma, white bold cells andby a machine called a ?"
},

{
    "Name":"Mixture",
  "Definition":"What term beat.depribes blood?"
},

{
    "Name":"Colloids",
    "Definition":
        "A mixture in which the particles of a material are spread throughout a liquid or gas but are small and do not settle out quickly; Jello is an example"
},

{
    "Name":"True",
    "Definition":
        "Atoms combine different ways to make up all of the substances you encounter every day."
},
   

{
    "Name":"Homogeneous",
  "Definition":"A mixture that DOES have an uniform composition; substances ARE evenly spread throughout?"
},

{
    "Name":"Liquid",
  "Definition":"A mixture that does not have an uniform composition; substances are not evenly spread throughout?"
},

{
    "Name":"Adding or removing energy",
  "Definition":"How do liquids and gases change states?"
},

{
    "Name":"Adding or removing energy",
  "Definition":"How do solids and gases change states?"
},
       
{
    "Name":"Solid",
  "Definition":"Particles vibrate in place"
},

{
    "Name":"Liquid",
  "Definition":"Particles slide past each other"
},

{
    "Name":"Gas",
  "Definition":"Particles move freely"
},

{
    "Name":"",
  "Definition":"A student measured the mass of ice in a glass container with a tight lid. He allowed the ice to melt, and then found the mass of the container, its lid, and its contents again. What conclusion could he draw based on the masses he measured? The following illustration shows three different states of a substance."
},
       
{
    "Name":"Ice (Solid), Water (Liquid), Steam (Gas)",
    "Definition":"List the states of matter of how frozen water changes as the amount of energy increases?"
},

{
    "Name":"Its energy increases and it turns into a gas.",
  "Definition":"On a hot day, a puddle dries up. What is happening in terms of state of matter?"
},

{
    "Name":"Water turns to liquid that is suspended in air",
  "Definition":"On a cool morning, a thick fog forms. Through what process does the fog form?"
},

{
    "Name":"The volume of the ice cream didn't change",
    "Definition":"A child is upset because his ice cream is melting. He thinks he now has less dessert. Explain why the child is incorrect?"
},

{
    "Name":"It gains or loses energy",
  "Definition":"What happens when matter changes state? List all that apply."
},

{
    "Name":"They gain or lose energy",
  "Definition":"How do solids and liquids change states? List all that apply."
},


           

{
"Name":"Hydrogen",
"Definition":"Which of the following are pure substances? Hydrogen, Walt Water, or Garden Salad."
            },
            
            {
"Name":"Garden Salad",
"Definition":"Which of the following are mixtures? Check I1 all that apply. Water, Hydrogen, or Garden Salad?"

            },
            {
              "Name":"They are physically mixed not chemically",
              "Definition":"Mr. Lenski is going to peanuts M and Ms pretzels as a snack to eat during the Super Bowl. Which of the following is true of substances in the mixture?"
          }
          ]
 