[

{"Name":"Traits in common","Definition":"Define cultural region: geographic areas in which people have "},
{"Name":"Unemployment","Definition":"Identify the disadvantages of trade: Trade can sometimes create"},
{"Name":"Poverty","Definition":"In developing countries, most of the population lives in"},


{"Definition":"In most countries, the population is typically distributed ? ","Name":"Unevenly"},

{"Definition":"What is one cause of population shifts in our world today?","Name":"Migration"},

{"Definition":"Employees are an example of which factor of production? labor", "Name":""},

{"Definition":
"List ways that population can harm the environment: !pollution. mining, deforestation,","Name":""},

{"Definition":"Dance, music, visual arts, and literature are all elements of what?","Name":"Culture"},

{"Definition":
"A form of government in which one person has absolute power to rule and control the government, the people, and the economy.","Name":"Dictatorship"},

{"Definition":"Land, labor, and capital are 3 factors of what?", "Name":"Production"}, {"Definition":"Helps spread ideas and innovations. ", "Name":"Globalization"},

{"Definition":
"When Americans celebrate Independence Day, which element of culture is beingobserved?","Name":"History"},
{"Definition":
"Push Factors- List examples for each category that would make someone move. ","Name":""},
{"Definition":
"Pull Factors- List examples for each category that would make someone move. ","Name":""},

{"Definition":
"What is the main reason people choose to settle in one area and not in another? The area has sufficient resources to meet their basic needs. ","Name":""},

{"Definition":
"Shaking hands, kissing on the cheek - these are examples of which part of culture? ","Name":"Customs"},

{"Definition":
" is the total dollar value of all final goods and services produced in a country annually.","Name":"Gross Domestic Product (GDP)"},

{"Definition":"Members of the Cherokee nation are an example of which part of culture?","Name":"Ethnic Group"},
{"Definition":" A economy is where most of the means of production are privately owned","Name":"market economy"},
{"Definition":
" Suppose a country has a population of 6 million in 2015, 9 million in 2025, and 12 million in 2035. What is the doubling time for that country's population? ","Name":" 20 years"},
{"Definition":
"What is the most likely reason that the population in Egypt is concentrated along the Nile River?","Name":"The river provides water. food. and fertile soil for growing crops."},
{"Definition":" Describe a monarchy in terms of who is in power and citizen rights","Name":"Inherited power, king and queen rule"},
{"Definition":
" In some parts of the United States, a machine that gives water through a spout is called a drinking fountain; in other parts, it is called a bubbler. What is this regional language difference an example of?","Name":"Dialect"}, {"Definition":"Examples of nonrenewable resources", "Name":""}, {"Definition":"Examples of renewable resources", "Name":""},

{"Definition":
"Jobs, such as lumberjack, farmer, and fisherman - produces raw materials and basic goods are examples of which economic sector? Primary sector ","Name":""},
{"Definition":"A measure of what is produced and what is required to produce it ","Name":"Productivity"},
{"Definition":"Fair treatment before the law and the right tomarry and have children ","Name":"human rights"},
{"Definition":"All of the beliefs, behaviors. and traits shared by a particular group","Name":"Culture"},
{"Definition":
"A group of people with a common racial, national, tribal, religious, or cultural background.","Name":"Ethnic Group"},
{"Definition":"Which form of government is ruled by a religious leader?", "Name":"Theocracy"},
{"Definition":" is the geographic pattern of where people live on Earth.","Name":"Population Distribution"}, {"Definition":"Send goods to another country.", "Name":"Export"},
{"Definition":
"The average number of people living within a square mile or square kilometer is .","Name":"Population density"}, {"Definition":"Bring in goods from another country.", "Name":"import"},
{"Definition":"To leave one's home to live in another place is to?", "Name":"emigrate"}, {"Definition":"To enter INTO a country means to .", "Name":"Immigrate"}, {"Definition":" A tax added to the cost of imported products.", "Name":"Tariff"},
{"Definition":"A limit on the amount of a good that can be imported into a country","Name":"Quota"},
{"Definition":
"In which type of economic system are resources distributed mainly through families?","Name":"Traditional Economy"},
{"Definition":
" The freedom to vote, the freedom of the press, the right to assemble are all examples of which type of government? ","Name":"Democracy"},
{"Definition":
"What is the process by which nations, cultures, and economies become integrated?","Name":"Globalization"},
{"Definition":
"In which type of economy are the production and distribution of resources controlled by the government?","Name":"Command Economy"}
]
 